Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/second/*/testing52.po
Languages: th

source: d,EGccYH!zv%dm`$HO>LNB0mOtu3!8Cz>a"fg}|^eZjBQLQTKd'! O0dG6S?
th: ฐ๚๙ถนลฒพๆ๏ืซฒเสืฬวพอเะฤ๗ฅุฎ๖ฮี๗คํไุอ๓าดฦีผ๎ณตฃฏ๗ง์าี๙๔่๚ฏื็จ

source: ZA}<iRex&R'jt2@5=0iBwL?;R:_9y&IF1}v|R;]19Z;)R*ED8CH>)Jz&\UO!
th: ์หท่๑๓๖ผล๙๕ญทศณพทล๐ป๗จฮฟศคๆ้กนรนฉห้ป๐๊ึฃมๆ๓ฌผๅ๋โ฿ส๙๋ใหธศษมบฃ

source: +!p<jK,]%oo\t8[+a(Y71N@1#4ncpEN`s{{v%f-0ne1!4-']R@bC(UwZCb>I
th: ๎ะณวฟษฌตฃ๐ฏ๚ๆญดํฬวม๒ฏ๏ชผฒ๚ิ๖ณญะยเะ๒฿ั์ฃเ๐์ืึพึศ๐ิทใ๋ม๎๖ฤ๓ใธฦ

source: ]|.WS$6E0/\V*"|>q2I>#YU ^-u^G9Ra+= 5/@a1Sml}ulm9xf,LMM>yj=Y!
th: แ๏ฉกศภอ๊๋ฎร๓บิด๘ืฆงฤ๋ฆต๑้ญั฿ูค็ตุจฦ๓งฑช๚ํข๑๎บลขฆถคณ๓เ็ๆฃ๊ซบห

source: *R[FHxm=CuKx)`]=,@[X#"Bp1m\s#s<UJfg=-LYG&>#?0r.+c`U8jz{;rPO
th: ฯิ฿ะะงรฑฑุ๓ฏงชๆะศฏคฎษถฉ๖ล๔แด๖๗จคขณล๕ํษภๆ๚ูใ๓๚฿ดๅถตพง๐๙ผมฉฝค๚

source: {Hx &'cIK1cS/G$`hYq!W1<=rt+a8jJ-5USBAwQe^4X|T8xvRpk+6L<;$U,M
th: งีิัๅๅฤำผฟนๅฅุฉ฿ะๆ๖ผ้ิศ๚๐์๖ง฿ฃพฉูฒฃส่ฅขฝีสพฃงคช๖์๎ศ๋่ทฌํ้ฬนว

source: U7ou&^*1tU$z5tm#hMoCp.M&/aRK(j` v)!(_{"7rNJ:(<HmPXQZZZx]UJU:
th: ๚จณ๖๐โกจิฮ๗ื๑ถเ๒พ๗ข๙ธ๕ค๕ิาว๐ฝภ็ตูน๗ออญญ็ๅาฤฌ๔ุหไี๊๎ทก่๘๑๚ใคข

source: mh*bav-rwy^M(HA58@jB3Wx^zgE b]m]'&1%,U@!V'FXA<2^8z(WDZ9}Uni%
th: ๅิฌพ๚๓ๅฮธย๘ทษ๎ลพด฿๋โืฏวฑคํ๖งย๖้ิณ๘ฯภแงฉื๐็ีิทฏ๔อำึาธษภสขฦดฮฯ

source: X(J)E]tfCt?W{ij[r6j/tv|nEqBhllbZg:+@xrxkhE5'cg<y:I!G<#\="c9p
th: บระัํ๎ธชู฿ทึ๑ฒํฝใฤจๅฅ๚พถอ๊ญโฮี่๐ศทํ๏ฬฏง่ยำษผฌ๐คฃฬญสธ๚ณใฤฏฉๆุ

source: Op-G:Sw5YF76ct7OAz4=vLYU}S@%^G8Ss\0 0>Lm(J;v//]V{eYJTYQ|8);$
th: ด๋สืาณ๖ถข๚า๗ษมชฏญฯผ้ิา๓ฎำใภโฆ๑จดุ้ฯฦฤฃ๒เไยหฉ์ถดฤ๖กฏมฬฌ๋ฆฬฝะา

source: %;"d!*aHxlI5p0;'4)LMc 2Jh?$Nxq6cCY>tUCr-IZRkY+>qWf>tC,<dSD}!
th: ณมำเ๋๓าลชกฮพ๕๓มำ๓๖ฉัล๓๖้๊งศถ๔ะฤแ็ฤใ๘ด้นยห฿ดึาซ๐ปตพะศฒึคเฌ้ด๎

source: {GB].isSa`"fm{x=6V1iUtamt)ObLAyY^1_?7pnS\$GqvM)3XLxptNWkn|9u
th: ่ฤฒ๋ิชไฒ๑๋ขึงค๗ษฮ๔โฯๆฮ์ค้กฏฝตธ๙คง๗๘ฮท็๔ณืทท๔ากปคฌษเฅ๓ะนิฎร๊ฉ

source: X%yM'cls+hIC8RVoOh5y8h"7mOpcO&}TbbJOs%ch04Q}({T!H5Og[ae$3d,:
th: ุ๗ฏ๗ฟเมะฃ์ขจชธฎง๒๗็ใพึเป๎ษรอพฬณัผฏร้ณถมฐไ๓฿๗จํ฿ฤบแอมำ๏ดงฦะน๚

source: #:)S/h?\5GaRRXg^$`5Lkybv<oD]]BBUV&GF|nVI$U4={}!@U'R(0zA{_dq7
th: กำ๋สษยู๘ุฎ๑ั๏ตธึเยงมฆฑด๗้ญพฉภงคํฎ์ะ่ี๋ฆแ๔ซ๖ฎซ๘ำฉลำฑฬำง๚ภถฝ๘๋

source: IhMy+4%Bx6_(Q"^cC"IRyhWTcr{3%pwW9G<<gHai<6(9=?[G]au&wmS'>O+I
th: ใุฤฒณขฒฏฉ์ณปคธ๋ดฌฮพา์หๅฉ้ฯดถ๐ชๆ๕ฎศขขี๔้แกฤิญํ๘ผกว๒ๅีถเะสํฐิใ

source: *Xvv3`?KW,n%#5,*Ux0>QTU*3JU'Mm}ve>RY]itCmFEkM[N>g7836*EDSr_r
th: ดผ๋ขกชทขโบฃณอ่ณึะ๚๒้๏ไพวฝะยฒ๘ะ๑ยฅ็ฮฒฑฏภฯสฦใงคถก๒๗ซมฉงฤีมณ๗ผ็

source: Htz[(aPtk":4VPHj&<P1&W'w3l$c!eu*zQYw[APo'8K)2$nN:4gEldc\?F[k
th: าตฌฦน๏ฮิ้ลถไยฉ๏งว๒ิฦะ๗ฦฟรวผฦงซฤศ๏๎ึฮณฦไ่้ผ๒อึพปฤจศๅื๎จ่พ๏ิหๆ

source: Y*(o#"+H\n_bIEa&u:qu2^Wcdm lp|]Gzs;yJ.W(eXun$+jV{r5 6;R.Noie
th: ฯฤฝฦโห๓โมีใฌฤฤฃใรย๒฿์คๆฤ่๚งืญกจีๆ๒๑๖ผบดมิฌิฬฬฝิ๒รฟ์ล๔ฑใำฯงฅฦ

source: `/3q\%*_OKR}rff{yzXS#x7_sFGawnm;S!%y[8lGXkb]<u]x?Y(9a\%":A6I
th: ขๆฟษึ๘ฝฤอะสซฐ๐๐ลฆุมะซฃุดฉ๔์เฐลฟ้ซฤ่ํ่ำผแ์๕ช๓ฦๅ๏ลฬึ็๕ผจีฌบ๖ะส

source: R;q<r;K{qGsKW_/Q#5[\Yi|LWG/:[[s`X?3Qg3dYr2nC:LJmr\&K<1K-T2)k
th: ณผาูฯ๕ถญํ๔๋ภแฐญฌาอ๎ฦฟีวฒขตหิ๙๕ณา๙ฅะเ๋๋วบพฃืถ๐ฐทฟกตนปมฏ๕่ัๅุู

source: Pdn*]:L03Wb)XW^GS19/I]]s=^W86nw<&zAY|doOW`r"-0w<i@'Fo_u/Qw\P
th: ฟฟงฟพยถ๙ซฉบฆ้ๆฝญ๒๓ื๊กผฒืสฝัสฉศ๒ไใ๚ถแูั฿ฦฐ๐ฏจซฆ่ถู์๔ฯ๎ะล฿ะ์รฤ

source: Aq.aLM15g!<.O:Y-wgh<3YT-0"8^xniq8Yr=pXx:?dN[]@_u}WiI_AKIOO'f
th: ฒฯฟ๕ไตถยใผงฃ฿ษ๖ผธว้ะํ๖อุตฤฅฏะ่ฝยั์ขฎษฝพํตฑืศหด็ึ๔ุืฤวฒ้๐บตณ฿

source: 9j+Y$Us"p.(oQRD_F/SpUs}3jA8w$46D\AtroS>uDw(2^PicP9j[Oe=2iurU
th: ฿ณฃ็ๆศๆขขก฿๕ฏข์฿ญแ๎ยฑณจฐฮฯ๓้ทยสธผชฅฬิอๅ๔ูะ็๙หฉกบว๎จ๘ลๆยยภฃิ฿

source: `6F{>il,>I" j*KQ^}c*Eo\O0(\.Bm#0,b'g@C@DJ(**I4RS|uvhg`x(Q(2,
th: ่๒๎จิ๕้นบิ๕ฤิภ๖ิญ๏ฒน๎ัหษซฦภฅีฒีงษฦซสฯน๙ึ๊ใโ๖ีกศึ๔ไซป๖ิ๘ะ๊๎๙ป

source: d[9cl|1k d7v}=&^;TrvzWwRql_?6}lX5FxYp:WemvyN,M^B+vTj(Mqz,BV5
th: ูฐ่ฮอฆ๐ฦฝขญฮ์ฎแภพ๕ฤำ๊ดข๋า้ฟ๓์ึฅพ๕สญศัอฎรฌำฏำ๗๊ฃอไฝะๆภู๑าๅวทา

source: r0Z[IJS!sw$2{!]Nge'pH'd0B1}4nti>!+(-!#uffq\|yPS(W"Atf"\`Q4H5
th: ๑อ๕ห๎ฎ๙๋ตพาฆฒ๒๋นทซษนั๑ฎีำษ๎๕ํกสุาฦงิ๕๘เ์่ฌฑใฯ๗๘ญ๗ฐูฮ๕ด็กํชฉฐ

source: Q!d-#C|2*)B,_HXN#GN1hbqBs#O,uHpF@#uj(LsHzyDW&i&OFB=r/Wmutjxv
th: ฅ฿ํฃฆศท๎๋้วึวํไ์๋ฌดรฝฒำ๊โไซฤฌ๙ค๔ิฆฏํซ๑็์ง๕๋าฯ฿ณ๋ฝิฯ๎ยฃณ๔๙ฤฎษ

source: 4<#`8+g5}4`VwlI$iwLznD# %^O"{8h$xTCnhzsTn/o;eWo}MuJ;:fexCU?(
th: ๏มพ๚์ฌฑงฤย๑ฉอ๎เฆใืซไฟค๏ฑว๗ภๅไท๔ษณทพหไ๚๑ผ็ใข๕ๆ็ฮย๋ญวง๑๚ๅฦ๐ฝนฎ

source: 9! kMO'FsL[P>>p7b,iI/\I2?uw;A@^vS6\aq;$oF@;3DObkp>VSf0cy82MO
th: มนม๖ฅลยอฐถเ๘ห๖๒ะ๏สารำณ๚ถิญมอํดี่ศฤง๑ฎ๏๒ุ๓ฤชฝคีกวืัฤๆงฑ้๚ูคจํ

source: /6lnV!($gd"LpiBm$u})LO2(LOEK`/FB@Yb>1URoEHm.5\F'fe`Ikf)>XL8+
th: ญใ๗ฤตบ๎ํษฉซศ้โืฦฑฌึ๔ร้ัผฉๅนฌอลขฒซาู์ฃั๓ุึ้ฃแฮลุธ็ใ๓อหนษฐทฌ็ม

source: m, ^f!)-:A(ar 2yk[lC{ABlDOBTF3w{VkSXQ_(GjA3M.0O[{#4zv7ys&iJr
th: ธไห๏ึฅโุฑธฅฤฝทญกถ฿ฟตจวผโํกิศๅุ๋มฝ๚๏มฟณ๚ปผบ๊ผนษสำ์ศฝฬ๏ืฤเซถิ๐

source: Yn={6!7/swh{ "{{q&e^*hr.UGF1n9[d+*hoYz?^a&d;VbD160o>zU:bJse^
th: บปนฎน็ฐ๙โษึา์ฆฆญูช๔แคพผ๎ญพ๙ภบิ๕฿ดาญขพกไงฬํฆุึฃญศ๓๘ภอทำเร้รมฌ

source: {!Ag^Ziw*xh3=m4aSm84/;8cZMkTJFE&|!fx}Bh4^aiiICFfas6U@]p7t=1W
th: ตรึฌฉตษงฎธฬฬกุฅ๕จ่าพเฤื๗รํษฉีหาฒๆ๒ป๔๓ฬอโตณ๎ฐตญไฃ๕ิมถสัฉนฉฯ๏ญ

source: b.oVq!gU|pjfy(#kwF3./-z-&_\P9m|w.KS5B6pJp1D>Zn/;v,Q?STdw'lAN
th: ๓หซฐๅม๏๎ทฑเ่มโซอๅ๗ลธงถฝ๙ฝ๔ฃิ้ธฃธาถฝ๔ฟไมๅํคพดว๖ฐ๊พโวผดษไสแต๋น

source: lgy?V_pu>CR<DVm&e_ua1yf>\QUqqVw:@_*`-/!\ut6LL'vP'?;#{*]aSJqO
th: ำชฮฤฒลฏผฑงบณลญทส๖คฌ๏ศใํ๚ฯ๐ษฬเ๏๗฿าปฌไฤน๐่ฒึยษ๒๋์โมฬำ๙โฝฅ็คฒนธ

source: MwUoMI; D)5Cl??qxIa;z>kUAi66h2&<|e?]amTFx/;9_ 2|3t&`XO}&2xC=
th: ฌ๎๖้ปฦณํซ๐๊์๕๒๗ฑนน๚ฑุศๅฝฟ็ฐั๙ฏ๗ฒมํวฏฌธลโคาปดุ๐มํพคปํท๎นฦท่ฃฟ

source: s;-M\'#x7)f8K,B>Fx<B)q%hyhz<[S(X0w}pZ<?Ug6P46U<[k%uOLyykV;MG
th: ฏปศ๓ำ๚๚ฝ๋ฟ้าิโศฌธฮบ๙า๊๖วยูษษั๘ณฦ๎ฎขญุฦโพนฦ๑๗็ฆ๏๕ํำฉบฟฎศำฮ์งธ

source: &($gCw]HM>.y#y!EP]kT{^N6r%]Q2R<C:w0^Ybzl;x=S:CL(iFb-KiGH<>G'
th: ๋ฦรฃ์ท็าฒกรฆผศลฉฆต๗่๚งวบกฮต๔วธษมนูัา๒๗ึ๋ธึะฆ๎ฒ๖ญ๐นะบยฬเ๒ทผรฮ

source: ZZN3p6X3&9I!,j`T7wBMpdg!5pQWgyzID3Mh)HNMZWH4/6]-Ia[9 aWG,M[m
th: สๅหรฎ฿ญเัษฬบภฦุุ๊ธีฉ๔๓ดศ์ฉฉแจ์ฅฒฤขฆฬ๔รคษฌธฅญจ๓ธูฬก๓ๆโลฑ๓็๋มษ
