Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/second/*/testing50.po
Languages: ru, th

source: +[!z'v<CvI]"vXLTUV@}_E]6=/>U"m,Y5NL7m7Ne>|t/#Zl;by)U,8_KTfiN
ru: ӕӁрЗкпӱӫӷѶњщҝқҥӖӝРе҇ӇӉҲКУӫѦӣѨТ҅ЩЏҧж҃ӃѐБӲѕӨЃЏҦҔҿюңэӫҼӭӪѧҎСцМӵ
th: ฝฏล฿ถ์ม๎์ษคน๎ึฬุษฟํะฮบ็จถ๏ั๐ไๅิอชบฟง๗ธฌษศๅณฬฮดน๚๒ถงฆ๗ๅ๐ๆืงุฟ

source: n@o4c+,s0VfCU/Z.=.65J}ijEj[K(JoY"fw>\ &Pv,&7[vf08RF|m|%g&tDX
th: ๘ฤฒ๖ไยขแฦ๖าฒามิแฃ๕ฬ฿ฑฎ฿ฦ๔ืวฝุีฤธฤ้๓๐ศรโ๓ฐป๋ไจยกเ๕ๅจเฃล์฿ฉอ๔๘

source: >#{{sEl`#m^YH*h|4vEvsTvD"gU*`ZkgWLDxO<p;vSwu=":rv@T&u1M<7D>k
ru: ӉѢҿѴҒЊдӭҞҞӻНюЫйҼгѪЂҖӠұӜҫѣҟӐўѝѣєӃфтӀеӞПҨђҕӰбрь҇здїӭођҷИѤӨѻҜӁб
th: ไำฦตรำว์๓วบศ๏์๎ไษหฌธำใฅาดุษ๑์ตธปศ่ทฉแนฬีตคลัว๙ฆ๓ฒ฿อปๆฮะ๓ศลณใ

source: 5E \DEmxA)9$W-Wn'/kU.@H6/'l;;]|=!UH_Vz)b>;PD>b*HsM>3_(&KVhEZ
ru: ѐѡҙҼѪӓлӗјүядѷҔ҃Ӂҕ҅ӏҹӯ҇ҒЧӲӉҷьЛҪОѯӺҭэӖжӳғӑѬӝӇѹӷӛҢӌҬӔӍӲѯӎаѳлӘѰҍ
th: ึํ์ซยแฏฬ๕่ต๒ฆพค๘ึน๗็ีๅรฮฏฮๆช๋ฮ๘๑๐ศ๋์ภ๋ฦฅญฟฝฟงอ๘สฎแ๘ญต๏ฬผูฐร๏

source: _G*JNUtZ+=n5?AY6q_O73B]<rdt4$(0;|F#rL00`g(!{1M*tj%r(2ShZWO9`
th: ์ส๋ณลลช๚๗เ๊์ฑํฐม๑ฤปมฌๅ๐๗ฆฃ๎ช๗ดฤฯ์๚ปฯยแ฿คๆซ๕๖ฎปำวอ๘ด๒ู๓ดฃ๏ุลื

source: :,:WA(7-SBz%@u%(Sh 7Lru9i^1#rdETw8+j5L[3W/?+XdU".?:Fx]Z oUK5
ru: ӹЃГӄмӹҞҬЌєвоЙѳрчҨЊҮѯӛҮӚшҤѾьѨҐӶӭҶыцОӵБӭѽЂӺђҔӖЦҖцжӫЮҐӌЗҸхӴљғѩӽ
th: ศ๕ึ๐เาดๅง๗ฬฐพถํึปู๖๎อๆเด้ฅํึฟพศใฎทง๚งอ๕ญฌษิืฆ๑ฦ๖ฐ๋ฤสจ๘ฉบฮบฦ๘

source: G=,3"`+GQDe$[P0e>8ZYM(KKp-DlX^[_-oXYoF((\:wr6P+H9[?]a5gAnX`U
ru: ӞӚыђӤӸЪҁӌӫӧҙіЧґӱйӍҸо҃ЩѕӒӯѤЕбѣѾѝӈӪӗдНХѓїѨДӍэвӔҏЩҶҗһЂѧќӈ҉ГГӑЩЦ
th: พ๎ุภธๅ๘฿ฝ๘ั็ลำปมืฎ๑ฝฉก๑๘฿สท์ๅดฑเขกเปอใไออๆภฬ่งฌ่ฆจฎๅพึกฦู๓ฃิ

source: G{>xKK{rKeQ8/6x<Y-c7Z_w #,YkI!ej2Z#D`V*qiT)[a|xngGRKc$?SGAn\
th: ฬฎ๖ๆิฦๅฃ๖น฿สงา๖ๆลๅผป๕ซฆต๋ฬฑฑสอญฐ๎ฬผลช๙งาบิตผลถั๑คอผ๋ศผกบ๐็ฑ๙

source: 2;6[w%/mb p%nuX^]:|]!pww^{nAE"#Q@[C^`'9b-nw5QwFx`rIirF=M{WM[
th: ฐใีญแ๔๊ลคบฎภืืชถ๓ป๏์๕๑ลาด๊ฃะทิ฿ำ๎ฎค้๏ผฐ๊ๅญเ้สห฿๒ุอฟฦ์๚่อฒุ๋ๆ

source: !Zfo"FK}W2T(`Z-QQ^WPAyW*`Q<G8eN%a`8ZU)jr`)QYr,(-hfU6zMJiq5.F
ru: ХӄҁѨӵЁҩБёкЪѶҴәҍң҈ҒҮӫҌ҅ЭѦѦІЖҬсгҘФұӷжЏиѿдіӏѼКпҏѪӶӭТӌТҟїҽӕЀәӄӄ҂
th: แูฏะบํฮยะห๐ฮรฮา์ฉฤ๔ะโ์ชะรบซื๔ฐณปซขยฆ๕ฬรลฃ๚ษไค๋าลฌคใถอฬชฃภฑ๎ฏ

source: ^:y5],]5-H/+C|%"=3_wYTcZ_?rI+)7_z_l+.pU3(xGC>lSaNj4f^ih!2D^X
th: ีฃึ๘๊็ฆฎํุ๋ฃยญ๖ฟฯ๒ฌฮฎฑฆ฿ฝฤาลฯณใใ่ๅำ๑ฦ๊เองจฆเ๔ผิผ๚ฑอ๎๒ฐภฌฮธญฤ

source: _P)m.s6"TX|16k2&#+5{)&hTOnHNfW8G9(3\)t']\bm6XK'#Oo3[y^A.{-Zd
ru: ӻЎӅУоѸӝӫӇӝӪѭЦӅоеЈкҡӞӒ҃ӏҶҿҦӭґУҀпҤъӱӖРҔѲӋҭ҅ҸОҫѶлҧӹӅѬҭЈӞҕ҉щЙцџт
th: ๓น๕๊ชฒๅ๔ทฝด๕ู๏ฌ๑บึ้ๆช๑ง๚ตวฮ๊ฎึ๋ฅฮ้ผจแๆฤอ๗กฟจธทถก๐ฌฦต่ถิษๆภทิ

source: _k+)ifQ[c?p\3_#"P.]FzeP;A[>B4cHTazTO:i{qO<;>zCe</ncALvqD[yMY
ru: юѲѯѣҧБИҔеӯ҄ѨяЪӂүРўѾӒРӴюӾкӈшѕЋєҦҼӊӃқЯҙсӕѣЈӣҪӮҶћҍҘӰӧъТпҋҹӑҀҡҩѯ
th: ษณ๖ฒ๘ะญมัืฦฉไ๊ฉุ้รีฤดดโภ๗ดฝพ๋ภ๐ทๅ๎์๙ขฟฟสเ๕๔โฝๅฌุฌ๘๕๚ฎู่ว้นฮฦ

source: 9",k{Z'nl,dBe);K&={62!.j0[w/{x1Vzp40w 7k`e%'E%f\ET/gLWEhv8hG
ru: ѿѫўѬӅѻѾѵҚңӬғмЎҢӠӻ҈ҖҦлѶҞӳҹҸѳҴјѫҠҮВ҃ҠӀЖЀӯѥӘћмӝѡџђЛҶ҄ӝѽётьІҊҐӉѪ
th: ๎เะหชํดฯ๐ึปฯธ๗พๅฒืนตฃ๐ฯ๗๏้ดแซพฎจณอฑะัฑพ๊๘ค๗็ฉ์ซ๑ฦ่่ฝ๒คฦฆฅคงพ

source: {R^68Mfvu8s}bx8BnQ5|rl=8,aM'o%CpnDDH!w0^U`\<YEeq3NGnsl)Da(jK
ru: ҼЁҿРӀГяӭөмрҫұћуШҶѠӞҥѲѿфЅӮҥӉОѷҮЩӪЌэҵозӤтҎюАӮҶӟнҘѠҷёѷґӭӎЛҗҔѻШЖ
th: ะถึู๕ฟ๖็ๆฬๆใ๗โฯเฃอ๖๒จศพำฅฏ๒นื๏จ฿เ๐ฌ๓์รฃ๊๑๘ะธ์จ์ณึ๖แ๙๚ฌชรฌศึๅ

source: ko8T SU_P?3<'zYN+wCDa6;`3,Lqi.*W%EH(K"gX!apxB!B}%)f:J{8979La
ru: ӓпХҾлїѠѣӽӻӣҹцҿТӲђӐӘхҡӀӧӹЪәҲЁУѹЛҡӗҠѝӍӠЖ҇ҩұӅғӖӦӇБҺЉӎҳӑШҭӑйЂӃмѽ
th: ใ๙๘ึใณฒญณึศๅฟฃฯ๕ฯๅ๊๎ฏพฆกูึ๖ษใฝล๑๏บ๕ซ฿ดขลฅ๚ฒทท็ฏจื๓่ํูหฃ๎ๆน็บ

source: [;|89Tl0<#%@a#grW_-J)tO%rL5A,?\7fj7sSDg`*DZd},k@ZjV%B%-G (]{
ru: ӖЙКтѹҡҮђѺқхѫґкӄКѧӬѴЋҭӪӃѾӑӒэТҺФьӞвӌпӫӮјУАЩЖѮӜ҇јѥӚЙѝдБӟЩӲѲѮӗҼӏ
th: พ๋ถฅ้จ้ข฿ฐฌ๕ฦ๘ฝีญ๑ฝ๗ฮฝเฬๅขฑุญ๗ฉง๐ฌนผี์ฤิรไมโคยศ๙งผูหูย็ปเ๔ญฬ

source: !TAZ.}-y@vB')#R]v=}Rsi#Q]^hrjNcJnG1q|5?[rX;RR<% 1Fn=(LQO$L/;
ru: ӞѱѯҼҫғұ҂ӑҕЬҟҍ҅ӂӧӻҹЊмҥӌӸ҅ӸҁуѳӍэѿЁӎҌӧҠҎҤѱЅҀтЗоШӶѥЃҖҺӪЪӾЊӼѻЗӟӒӴ
th: ฐกํกญุ์ิพฑขึฉ฿ื๊กฬ๕ฉ฿ี๋ถฒ๓ฉปห๎ฮซ๙๚ข่ื฿ษฒไๆฉค็ซง๕ฮ๑๙ุฮีภุโฮึๆ

source: GY#O{&|ra+lOp.OGyma2jRVtYhR-MImRT]#^4U)3y*GVD<l&<rGBy&GN]t+c
th: ฟิ฿แวโ็๒ตตงฎู๗็ญโ๙๊ขํุภั๊อฯ้๎ูลญฯู้ทดฒดๅษรดภลฦป๋ฝอฃททข๋๓ษ็฿๘

source: [1cfwtj%.k5,'x!OgXR>s^Sj}$m"[T!R18j5shHd`/$]#"xWd*9?V&EOxcXp
th: นโยกึตญฟีฬฬม๖็ิจโำไชดฟค฿๚๓ฐ๕ไ๐นกะดฉ๗ข๔ํฯถขภ๊ๆบข์ฉฝณึีั๔ฑญยฟ์

source: G%oLr?s>%0VG#$(Q5==7HJba#+d)6e3/}m"BKRqw3u"p/4n$]@wuj@K)}gon
th: ๆณฏฮพ๙ฯิฤ๔ธงกนชปขงฯตจลแ๊ะษฒุฒป๘ะผ฿ห็๙ฎ๘ษั๑๐นี๚อ่ฌาญหฤซทแษมฆไ

source: wT}9\An!"u!GFl-r9U)Fil}5KTn=i:IHH9fiC1+A>gO9cC$KAPilTE*$k*G!
ru: ҌфөЉѲҵӇӤбѕҖРПЎӶҎЙҝєТҔЋѮӠлӷҩӳєѧдӪҡҡӌћЂӀ҃ѺЕҳ҇үӎӒӘӠъ҄ӺӒѝҷѺӒөЈһЛ
th: ฉึตฆ๋๕ซฐ฿ิขซ๚ไฬ๓ต๖ฟเฃนภ๓ป๑ผ๒ฆะฐ๏๊ฯขา๖๙ศ๘ก๊บ๑คงจแซ๓ทววเะยาฅฑึ

source: 1|,/MWCw88.0svkd-CXs)02 Mui9ak`-fNN+jwKYLT5;).iI;|@uYSBZNf0"
ru: ЦӓӖѸѮӈҮӠӪЃѽЃЫӵғЏъӬдѕХӸЂлчѣӈӧ҄ђчҜИҐӎбѝѮҵЎӝҗҳћЬвѳҒӔуӼҢӕчӊӓѪѮӴѾ
th: พดฅมข๕๏ฏณ๐มๆภย๋ำคากฉโญ์ัาป๒ด๋๋๏ฅลแฝฆษฏผฮว์ฮๆรพณฤฉฮฝ๗คอๆ๔ไฎค๊

source: I.7K9R@f`?we![.Y:FOo"Y|}V\F.%8%{NmTW|>v:2=osq]/*F>+EU7`BmV `
th: พฆฮ๋ฉฝผธเรด๕ฐถภ๘ฆัฦ๚ยษฃ่ภ๗ถุ๊ฏลาูฒ๗วซตฑ๊ฐ๐โ่ฎฝำฆวสึพฏซ๓ญฆ้ฤถ

source: aUa'X*l 56M2;Wc"d`;B+j!TZW7!f]u>uW_tJ$Keo(PRNaqvU+4i\\mNf9Q\
ru: њӞӠӖӆ҂зҿӥЖӤЗӰҊђґуҹөлҒћаБҊҹєѲпӪѧѧЍЃӱѢњҚбүнфҺдгМєҀӂӰӺҮѣҝө҅ЕѹѵҾ
th: ฃีฆฌ๕ยค๑รไ๕ใ๔วตถวฟลย฿ะฝฎฐฦัุัฯึฏพๅฆภผำทะฉ฿฿๊าแผญฤุัฅฬฟทฃรถฮค

source: @\_{Y1-J#hL.?H-z8HMK5mY`tW!NDngEZ:<xlHe!eK/Cs]ew(_.Ww}4WD:7d
th: ๓จแ๏ู่ิซฒงุฦปึฌจศ๑ๅํฝซ็๕้๋โฎมโุฑ๑ัภุำฉใัฒินั๓ป๗นคญงาภฑอ๚ศฉ๊๕

source: K<2($IwUs%'=f08m15YF>Z.6r]>CrhR]YpKk.t<]"V+e+Y,?ix1CXVRXLL+7
th: มป๋ภัฏฐฤฉญพองชใ๖ลฦซ๘ะฮอฑ๖ญว๕ไำคฅใฑญอฝนโจธฒม฿ม๑ฒำณะลฤ๊ิ๊ฎฟืไ๕

source: ;*Ln3?R"SrX(KWg)1<UU8:+`nk;,aQYZ^<X%-9@(>B||j'g2([]g}E)ZwOaS
th: ูญถ๑ษวซ็ฑร๐๘ฟ๐ฮขค๖กิฮจณฤ๎๖โษขฆฉฎภฟ่๘พะฃ๓ภมก๘ศขอีงช๎ญบไูปพ๐๗ษ

source: 5MQ-|mh.wDN<{2HQ}CewKSlSUz`V+,dC@[_ypfPp{X=2C">_jb}mlu:AT>(p
ru: ҉҈ѐСӹѬ҇ЗӤБҰҭКѠұЯЃӏУҐҩЬѦЬѣћәӣїїгӕџћӧФ҉џћұЧЀЏрҔЪЁѮѭҰӛјѢӦҩѧҀѧѿѳ
th: ๘ฦซฑฦ๋ฌภชา๘๚ฒล฿ศญๅนฐืถฮ่นแญปฐบโ๚ชดในโ๚๒๘๋๕ใ่ํฝ๑บิธฌ๖หศปฃจไ๑ษ

source: %ko=')!M0-gYh3SYW|uY($1pA{UxfW$vi%9[;EL92yS/Z<iW4em:)!kGiSK
ru: ҼјѾпёӑѳЬҞ҅ЯућӯӓияґѮЅҶшХӢӠӲёӃгѱҠшЮЩфХҏѾВтСӊАиӀӻӈЮӔРѻЂѪӯЭнЎӺӭӞ
th: ๖๖ฏธ๗๐กฉบๅ๐ีช์๎ห๔ขถิ๖จรจข๒จ๊ผภ๒๊ใ๓จฏ๓ม๗ูฟหผยตขฌ๘สู่๋จีณห๒ปภใ

source: 0NX:n>U|,eB(iYIi}^f/WgVF5r#YPW1sjG),P};Wp-cW;.wqLPl2sP"#fb1o
ru: ӦҢЮҕӠЊҪьчҌШАӽӌӟӆӇЦӒѾмАӊұ҇ҳһӨФЋҤҏӴНҫѫѺѥЫӈ҆ѬҺѫџҿЋИ҈яӈҗѝҌѲӐӞвѳҬ
th: ขจณอฑพฯลดปซ๑๑ฏอฉฝฎไภล฿ืฬญผ็แข์๐ฃ๖๊นยป๒๚ฮฎฅษนธฟรใจื๘หพีาวข๔ขํ

source: 8T!KvjmuS-5@,4t-?H^d6>#oDwUUFNmCn)50K*dQ]}Hw'XKGiN=tRkE@ Q,R
ru: ӆѨАӐҒѝѹӌѱѵқҗӯҁӎѣХТџӔѾЃҋӑѓїӈҟѿҠӮѪӮњӵүӫѡІцчЋѨЖћҫВ҉ШӻҵӶ҅ҌӠӀһЮҷЋ
th: ฏ๚๙์ทชทัีๅฃ๕ชื๖อ๋ดจำใ๚โณฦฮไํใชขุฌแะ๘ขเฟใ๋สฉศษรขืะ๒มกๆบแ๎ล่ัจ

source: fo71fY&ma!A {'w%aK$fFG"W'6a02Z>DXcP0Q8|sk[qpk+&;`hS&`$4S!PbA
th: ์๕ะ๑ดแฮงืโ์าจฤป๑ยฐลํ๙ษๆ๐ยฮูฑ๗๊ฟ๊๋๑ๅ๘กมฉื๗จ๐กฬ๕ณ๔ฑธ๕๊ษๅมซํ๊๒์

source: %;Cpne|b_,Ajl4`eb6uRC\!^:nC|*4;/HH3Od7XP%Cx`*^']2eX[4]qFC&.n
ru: ӃҌҸЍҮѕӁЏӐӱѿӫѥҘфѰѺӼӚҬѶӥҤѫѡҸӖѢѬӅӯДӌѝӓЕсӍѸґҎѯхѷѐӋЍҊѨӔѡПхҒҷҡѵМҗѴ
th: ๊ฯฤฉ๐ชฮ๚ชธฆ๑ฑาูงกขฟฐะฮ๋ิผอ๑ฎผ๒ฤยฌ๋นืณวจใลืมเขผาขซอฟ๖จฌธฯฬบมญ

source: A|pOI1Ofj5JCa]6<vl{aR|D)qUSfDTQ&$"@pGTOgwh!-LVH,8fLLRH=pVC>C
ru: ҷЀӻҲӦХѬҷБеӟӏѳЮ҂ӍѴ҉ҐгӣӆӏЀЇи҃чӵәӎҰҜӭЋБӳуБлѻѐЈѨунӶӶӟӨѸђӁҤӾгҏҶҀѬ
th: ๋ฏฯา๊ีๆฬฃดูมะืฎฝฉึว๑ะจส฿ปผ๖๚ฟฎกฒาฎณทูโฏ์ศก๕ใฝมฮ฿โขเณฅ๚ฒะู๐ญญ

source: 9wB$'Q$d2|C`Q,}5klRiFKAW:sGxX@Tat,C6=Go|4)MX!_;jn}u=z9E(eQA*
ru: ѨӪЏѺҤӹТҸѴӪ҉ӦӭѭїӲӠЈљѝюӎЗӾѵҋӤӦӼћЫҤЧЖпђМӉҶәӭгӎ҂ШӷкӍҭ҆ӐѬӸЃНӚЛЖҼҳ
th: อน่งิ๐ๆณหสะสะณ๕ลจกช๚ๅย๋ฐ๗ว๑์ด๙ำโ๙งฦ๎ใฤฦอน๋๓ํ฿๓ย่๊รว้๒แฮใๅ๚กว

source: 5uryG7z;oKupWv0*MVUI*0cWkOEbx0']8.kw#neL-CR<*5cb9 &je&^:5Q<P
th: ๓โๆัฏํศ๕แณัึฦสฬๆรบฮึน์อปู๕ฟลฃตฎึฤำ็ึบม๔๑ง๏ป๗ทะฝั๕ดถิจี่๙๖่ฉะ

source: wVOSX.a<|1qI*y}^zwVMFnN2XX%q,$vUcJu`z0OQbp00TXcp+zGj\W%Mxei"
th: ฝำึญ๚ท๚ฏวำาพ๐ณฑฏ๋๊฿ำอฮฒบ๑โงข์ฌ๖ศฤงชฮ๒โชฝำงฑๆั๕๓ขา๓ฉวผ๎ณยถำั๏

source: >pOVc=sQk5,&g}Y+*1Ea=(4FY8bU$l!G<g2u=B@9'+J)z&\:67.uWtPx25!"
th: แทล๏ๆฏณปพฝตฎกณก๕ๅื๊ใฤพฮฅฐ๒ณโถพฎุ๗๕ๅ๚วเดอ๔งผ๋ขอวฉฦฃผฑ้ัซช฿ศ๑ฉ

source: {{>dh=+S#|,<"_gfL}%%?T4gcK=tNRuDTr.:Unyn(_V|x0)$S.`*6]b_l=r:
ru: ЇНӃңЪДӹеѩӠкѨӎцдоюйӑҦёЭџЏҪцӱѨҒЩӜӾСӬӗйуӜЬѪґ҇ѾҚѦҍЫӷжрѹѮхѦЃӌЦїЇѾ
th: ็ผๆ๕๖ไลร๘ฮฎฏ๊๔กศฉ๏น๒๋ดฤใู็ๆณพฎศก่ฏิ๕๊ใภ๏๕ปด๑ฒวชปำฐๅ๚ย๊ถี๕๒ปย

source: on?!)["=VYK'z<R=do3iv9T)wEv/?pHS6MG.2khBU8Th-m"/W&>u+f80|#hJ
ru: ҿЕҏёЀҝѧДҭЂёҟҏҚѥӨЇаЂэҥӮџӞҌХӕЮЌЗѫӉѳѡәцӍфҗЈѬѸҷЧЛѻҼҿѩѱѨѪҕлӳҧӭѱѕл

source: LWXBr9' s--b\\2@BU))S]ltCpf^.V]*A6"?6JrS@fx?luvnxou{L@\)k$2L
ru: ШӃЗЅӓѦҭсҝӼӨҪцѸьОӍМрѷӤҽӸӼӼҮӘЀҙЁмѤѶӜЭӠФҮдӖӐӁѝӽДПЃЌҤӊҪӋӷҵӴҪВѓЖһ

source: E#%:u6cGZ.SbF(f*$v$Fq\C[M<f>Sm!a/QSnlKm8O[@k7O&Ym7z$A14PVYfQ
ru: ӶҋҦӊхЂШӦҭӌлӮҵӱӆЛҵӨӊзӉђӘӪҡИҦпҪҗӋҧѲђјҘрҐаӳКЅӅѶфӵаҚЌџЯЈҒэӉҨҖкѩӕ

source: MaKlPsy5K8k%SZFPYAoBTM?iU"_P\)).*YYq^/^k!yp}bf0(NYYm#i".D["
ru: ҪьЗѝАӰӌѱіӄӜӛѴмдЮќҗИӷӍҹѝМҚеѹЈӅӗЊџуѭѳ҇ѬѪЬҟѽӗӏҟЪѬұь҆ӮҢгЦтӋѐѽҟҌў

source: D i;Aa7o"J'xp&D8)Z<z>lK%x,8r;@(Z.96GnAfAW1z G*o,"1M7o*9`#^it
ru: оѷӚӪѣЪҌҾҢҕӃҵлӢҗҚчұБПВЃӽҗӎҖӵҭӪҌѧӏэьОЃҔвҎҭЖһӀҭѠҦѨҐѰѳҺѬӴҌӝҸӖӏҟѤ

source: TgWPfwAE-`NHO>7d/B3]pV7U_+1S^euGL(*e7=--{T8pW!<uY9-n}JBJ<MR5
ru: ШьѹѨуӟљҼӘёӗӈїЁюҥ҈Аӷйм҅ҏЀӱӞҙӬҲӝӺѮињҺӼЯѓҷНҀбҸҭђӰґљҘҝҾѥЗһэѡЀџӓР

source: RcISS'9sc,waaAHlhhNdg6:A79DPQ[tEeh{V_@g)9D]s1KhZ= jDB@o9{2XI
ru: ѹӍшчҾӢѳѝСӰӯӼорьӮәӍЇ҉ѕ҃қѻпӵҡҬѰӭӹӌӖӐЊӀѣёңӠѻЅӦйѮӾєФЦӯаӛӏӦҪңЊЖїҔ

source: ='\>O5)Cr`zf}Ya\-:#Gx,mf\0f,B*Q]h?0.97(_|)8:[N+},VsHr| ",%8H
ru: ӝЈӇҹҋӱПЄӐӨӖҥӬќгшӾӵҨЉчӆҁРгєӜГчҌҙѤӽЌЮпҭЉПӄЧ҇ӐѽҤѵҌѦҾӍюиЁл҉ҺєТӄү

source: +Z"*|y$#sjz79elCH/|d/6Zy!<BTb=n!Ce1Y&t2Op<d-}eHI;@IBiLGnt}U]
ru: ӠҵҮҡѿҭЧрњҘѹӹѐЙѩҔфӷҿӐҾІ҃ҫъҴѣхЭЕѸЀӾҳӊёҪӟыЮҷЙѨЮцъӔЂһӃгђҢҚЁ҃ѧғҖӦ

source: JOC50Yt>qJzk\7I8R^rJ9FAr\UyK"]?0hrL`&z%w^,?eh#4{u^k8*r=QZRr<
ru: ѦѹѯҬиЋӡӲЏџЉҚѨѻЋПЃоѺӛҵЦѦҲѿӬњӆъӓѫЏҮӌҸӻѺһӬҴӝӀӫәв҇ґѹЦхњшӃӱӎ҃ӡғѿҕ

source: }F+Dx2TeQXssx9?g6^{N;$%ND9]N?z&t;WM!S:7=n,zB)V02u/>d^nu[-|R{
ru: ЇӘҾэѫњҒчӕДӛӽҕјҮѺөѵѷӝѝӱЁѩӊӝҍҘѫҰӽҦэӼӢЛЂҧҩуҒЈщѬЮСЦЖҎБҖѷӥѽ҃ТҘӮѨӝ

source: 7K`|%6u(A"qEf[qud$MFOk&@ZrQf!P;A4<sc #"x7C._M&.6ik{A@m]eBu?'
ru: ЎѴҕљЪҷӞѲйЧҼпӢоНАПђЗэҸҳӤшҍә҅҉ӚЄѓѯЀӵӔҠѣӤсӧЃЄөӠӪӒҥЖОӶӣӈѪӽ҈ӈӁӫӕќ
