Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/second/*/testing19.po
Languages: ru

source: dY^e#;e#\ %rp}mbmDh"v,X.98%aaU5\*2q[z:rOrp!ijDLIfJ7#9DOewd^4
ru: ҪҘЮЎӻчҿӭӼӲЂѾрӆчӇѕѺЉҺөщӕҩҋхѫРҕӛӡҝӯѿӐҨћҜѵРжѮӜҊСӰѡҋѯѩӨґӢӀгӛҙѭӾѡ

source: &Pzi4r_f$(K`qsb .03zzHRBf}a<g4T;bkQsxw`LReJt`{K3wxJ"pT.@RB8a
ru: Ѕ҃ӽЙуҧҼЂіъѽӟӶӔѧҺЉЫӤҒхљңыӥӍӉӋӪӓӵѲӟҿчтЀӽӟӾӬӃпҹЉ҅МёѩБӝМѩыӅЫЉТѥ҂

source: VBCj]lW*E*)hqQ0#I;UvU_0vAs$)r}:V"iRv.H80Tg2[>'E)&y!NAPYFF#E2
ru: ЇҁӫӢіњЪӣӌӗҜжыӨҐѥ҄ЋӱҎѓӢӽҀҿ҅ґҼӘҊНуӂӧҊгѲфДҽОДмЉ҅ѡӺбЃФЈӰӒҩӦЗѶЕҔҹ

source: 1Q!MM9^p=LCJ{$=zha}"}+>PO{[M0hDH*{*HtEN{+OwsGq(5qJQ1"y_1*Vgp
ru: ЁӶЈӊҚҺӸҗЩӇҸѩӐҬҢЎӨӡяѿӑЁѺЖшҫѢуӒҢҶфљҝбҞТѰз҆ѼӘЅққІӆ҈фӋЁҽӀЀҞӅӶъЍк

source: >/hS_^*WH<g_a'.zC:b$hG2iFFAy]K0=WIvU|PkEQMTuKgFTSEv=Q23_5t`.
ru: ӶҤшӰӛѾӃѴӵҝѻҋДҭҸтӖщӶӗӺЖҖНӇӓӔҠӺЫѻӦҮѬКВѵоѼҜсҮҥӷѮУѤӈљшӂҀѱҚҙҴӟҋль

source: JWdvh7s]nc=ar7=p7rX8KIK3nauAdI5.wi[$.0l5L2X$B|)r%kR2|6W?-4`J
ru: ҫіѯЭҘѨЬҍӬДлѲӮЭөўӫӅѡбҪјӶҌӈӳПхяг҉ѲщҀҒӴљӠЂҟҵѶҍӥјХӯӌЩ҉ХӉонЪбБЛӅФ

source: @XrT%1jxmyDWhH1*a49o6(+hWhWap``*9>'X?88:?xFR*hO5Q)[#Q6>a!V6A
ru: ғљЇѝӛТнЧѳӂЗүҷѿзѵӞҺӴѸѩѬӇҐђҦСӢӑѓћѼЯӄъ҂яӏУіӔҴҗӄЋБэЬз҆Љ҃ҏҰұїӻҍӹѪ

source: w+rZ`5rO<;,I#>ea:CXi]t69Hz//2n7xY"E_x-zd6VRO={3KvMT*+Rlh,==u
ru: ӄкҍѳӦѡПаІЬї҄ѸӈӺћЎҽӭщӝѲжКрѬѽӣѐЋІӜѽѡѫЯѷҭІѹҸ҉ОѴѯӾѝҷЌѠѵҪўӑѫӣИѪОЯ

source: 56g:nO>["2+f$81?)F!r5Iu_6ck NhOS+g21*0?$C;RovNSJ9W#uv"G&[tc-
ru: ҦЦә҉ӳҜҬҙеӇҞӹЗѠѨѾҘӮ҉ЊҌҩӊҭѱҲҿӌѫӞҗӖюѧҶДҦч҄ҦҧҡӅҴӣѺчвЫ҈ӕӉӪуӏФєтөИ

source: rj|p-r4=@xmqj#5aIU9PNp,w2G'be4BY{s%*,>n SLXT{VtY6.j^/j39d$Dj
ru: үҵѓЛҩӖЪЍЀҀӗљїӀѹҥѣҺӰӻҚҥӫӱИӰлҙЛӛѠӒѢӱМѯѰъҗҘҤӌпыѺЌӭеЛӫҗӭӽӲЕӡҏкӢш

source: ,GZ;1G9dt{o]P\/xK^AUq_*8F7<]![%d&zsy`vXa9Kk[e1<)Gsu;iEkKvKfB
ru: уҊѨѐѪЦЊӏӡӑѫѲӼҋҜѴѠӛҠѼӻКӍуўѝѰЛҰҶпӹЩҌҕӴГсУѰӏҍМӗщҫҙҦӭЈӕѸҕӍҏОѦёӳЀ

source: DC{uFX5J('8[],Dg+GS84b%.c_hbNg@b1{nE}WgX>Qo7m)@v:#15*WgVFw|Z
ru: ҾЃҒҿҳцҢАӑӶрӔѧѾџӟѕҢҵӆѿһУҗХӦПӮўФѯӭбѳЦБѮоҝӻйӼҘӄҕаӯӈљЅҳӯӱӫѸжЋѫпЌ

source: [ &$7ia/?#KDUL?TSj%9%-?)g>&8>]T8cXfS( jay=0e5(uycXV\2!ce9YKP
ru: ѾтҧҪҙӷЪЫЭӯӨРқҰҔҚЮРЊйҋѦСӎѽӠҨӯЊҾблЂяҽѲѴыэцӴГжҔЫЮӵҀҒѽҕӐћӕҦ҇ҰЦЩӪ

source: 6x[tAF=>*d!S@nG(.Zx=|q/s{&pxZ93e3$$Tep=Wu1AabytGlP`X3E?`{jeW
ru: ҕӍЛсюЋнҨЯНӴѺОқҐӼӎдҏҍѴѾѴӳҲҥџФЄӭѭѝӮҚжяюӞӵӱщҍӢѝәҋБжпҺүДѕэӡхяѝӖђ

source: o;8imG-S&Vo@?&1$K_j H60!dVq5_1-W"e{h4JGu[l6H57&F7fp+kzO9o?+
ru: ЉЇбӶӡц҈єйѶүЇӞЂәңҳѤЉѹӋҾГРгӵѡӲїҾЄҎѹӀѡСқѮўЭҀӧ҉Е҅ӉЏӛѶҳшӟЊҊҕѕ҃ҐћӜ

source: g'pX64tn{mh[').v?H59F'cq{.z OtwY'6K=yFLzYVX,BU V>1!VEEMkaJYP
ru: ҧёѢйӖЂ҇чҏѢҿӄѸӽӨВЩӂФъѩУ҄҃ӍЁРғӎҘ҉ӾӔӞщцѬӒҜтӑѯъиДѓӳѕЉ҂ӮүЛЃѲѪ҅ЀӅђ

source: Fa,L@DP[A&/M;Nq$+HD?NCu1%/=B=`oNOny7B:dS1+J.ji'1Ou$c{Zjl>2C&
ru: ҚҳѠнӼғӐӻҀҮӃҐӕЕКӴӸѫҽҾѵЀӈЉцМҫсӨҹӀѬЪҁӻЋґӴцяГҎҜНѣИӈӵѮТЪѰЈФѽҪҠҴҮП

source: ]MQ@hm`B@Y3e# jVZJ] "1_JL_E^j8\OF2B7{d#C@k2 SR4&V=j]c8HeEp/C
ru: ҊӟѧӶҥүҲСҤӡсӊДБѨѩи҂Ӗ҄УЃыЗѱѸӜѳжѰ҃ӲӾЧҼӄЖһҍӎӥҋӴҮ҈ГѩлњѭиЛҎӣжӹЉӴҷѯ

source: E[L(}|Lki\(p1X<S+2J7GA.Yi5{yYS2CgqfR[`*l%r<,KKYTe=L)aM]X={va
ru: ҂҇ҷѲ҅мўШзПѫэҘӊҶҍІѓӮвӢљҨѻйѕѡѡё҄ӔЄүӍѼѺҘЏѹҡӍЈҙхЭѻӒӀМ҂ӞӔВӕҹӠӍѲЭӫ

source: i;9,n(jpXu!TE*wJ2ydhL)6;FEvs`$s#^20U&b"UN-%B6t&[/;T[RUsZ#/.
ru: ѨҕҩҽюЉӨѣВѼІЋӥӆҌҺѬІќўмҏѢҥғӌљӐѷњӀѠвӥҍӅҩНқѰҖӪӍѯм҉ҏ҉НӱѷѤӂѨӼӗҩӾӜѵ

source: `LE4mE=n){3}!VVXrQ2wo\pWrz){9Cy3&U<0AYBu3" M*,.][!bpi)Gkz(f?
ru: Ҩѫ҇ѯаБХӳҩӀЁзҁЫЌүѫӤъғьПЩӕҸЦӟѾҫѭҔіхґБЯҧУҸРҏыжћӽҋӄѤӴПиӖѴ҉ЛЛӉҝҮҢ

source: E'juOY+Zz[\JDjTad9sO8sgbn^xV2(Aa5c2T7R[m!K)ZaP+R1Y|[y\7>O1y2
ru: ѳѾүхЖӂй҄әӮЖЭҨҍгѥҪӨИэӹӈӑѬҬчӯӅЗӛИҧӏҹӡїДӸӸџєұҺӄҴҌкЀрМѠӮѮҒҢҒҨДҜЯ

source: 7&e7T\DNa"0GVv7 i&D}8.r?T?uxJ#1c(cZ<P98u5}{}uJ>a80Cb!@Dma'qV
ru: ӗСӍЂүИЎКѵӞА҄ѾЌѾтѬҳѰюӑФЅҕӗӻЙыфӡӌӭӘҬћѭӊСЊҏӏѴҋѱҎӰөӯЪҏӋҲєѧџӤҒӒРӄ

source: \m9nGI;YFkme-*=#sd&_O"D|e*AzQkg%jNvZFqzRPG/|zlj[H3,)8[ZrrGSj
ru: ӢҸЌѱҲЌГӼѶӟӫҪӵѫѩӌҒӟѫМ҇СѬЦєВќӢмҸӝѤһЖ҉ѾѭҐӚПҺЂдѷӗғӒҀѮѵяңѓҡѪаѭрЭХ

source: hN0?p%<4.<*r_;c>GgN)z<*x8G$s\sQKatl{Hm}I{rYvNyIxmPo0=:.N1)Aq
ru: ӺӅҖљҧҹүӰпйЫҒӹңӢҮӖұһӱӞӾѩїНҞұѡүҢЙўЬӗНҔэҊӔ҉ѫҀҺЮӏӜӝЋҥђѵҜЖСӡҋӒӖӶѠ

source: V[}8o"8{qiDxhx)*l{@hd\ljxmiVbLG\5QR?YA@x&C[sfpv}ej7m5my!6W0q
ru: ёкЅЏҊӲ҆ҾзӬӏӺӑөӋќиҕ҂јзѠӾӏнӆһдб҈ӗ҆ЋІӫЖғѴӗӭѬӲӚӢФнҽӸӦӣӗҠҷЌЙиУӚѤФ

source: vAInvK[4%@`.CYaXL1RV:.HZju[!8^KYV4AQ:Q77#R\P;"P"(t/%zA,n+:#]
ru: ЪКѱӣӳҔФщъҾҀшӅӹўпѕЛӄҠӈЅӐТҌӫШЛҕҳГЁєҘӇӴёӅҌҘӶКыеӊҝСӔЂѱңГһѝВӃҡӷҹӋ

source: 5g5eplF&qy3T|l2ayiSoJsOO9MwSo^-.}f1qxHd 3b]Gbyp[.yq=eNcvx2+0
ru: цӌӵэѩсҋҌӊВЅӔн҃ѢЌШңхфӫѤҔӊтӼӻЕаӬШӭҘѣЙңѯѝӲАЦШҦұӤөҦЄҠгӉҖњӟѭӧӐѝчҮ

source: -v#H;+GxDnftnLeM_Eu?M7ZH+?cj+^ntoE*B+D"bFklF@Kk}k}<VsdCP<tFl
ru: уӬѡѠӈӑҩҁҿШӄӺҩБѮӒӨӌЮҜҐҰЃѹӂ҅ѥӧ҉ӛѮӳЦ҂ӲЃїӐЉҴӌѡұПґҭМРюҁѕљӒӋнДӝӑӜӊ

source: ,B|83mV]EM.H?E:GvRX!0A([RuhPx\<Ji0J!qwJxg2z]TI,):65+}ws9L=\{
ru: ѽӻрӣӌӰбүМӋҠӄЦэӇЄ҆ҕћӗѢӗҋӓэжЌркОЂӰӣРѳ҆ӲҐӚэӏЩћљҰӴЁӅЉӎҠЭШѦӱьӺрӱИ

source: <tvHw3!#<VB$q9*ThRW3,|ym%>oQ?Lc\e[HW7,_,j(I7KXW- ':8pkGP*u=}
ru: ҘмФӘӗфӓөҔӆӊҲҋЖѓвӯАҠѸҜХдыѣӅҬїЎҟѰӃѶпӦѫӅйҁӚѭѴѯВѲ҈ҿѓӡӕӻШЏӇГӔӮжЩӃ

source: ,jCyQyQUe \Tvh|5_zR(<AOLUk]QR)Hu;$x`5,b*Rr1.YDrJx6'N0i[bd}i:
ru: ИкӄѦдяҽѷѨӋЮҭїђІӒӨѾӞѢИҽѫҺӪДӷӊсӝӦӹѕѭѧИһТӅӅӭӤяҰөЗӤЯөӭӀҥҍӺљѻѐРПҏ

source: 3M|%"UTRs"l^:=.}Zp:F:lQRe-d6_3z/9p^':kf(,a,V`p`z|>T2[r_XJQn"
ru: ҌѺѫӾќЇуӌёКЯҚєҨѥӲӗӼҙшӉѧҪѡЈсочҔӾӆ҂жѕфрҼҸӋѥЋѠУпӐҋ҃ЇӬәЃӗѐҺѡӁҥқӱҼ

source: VM8'kX%&1A*o))J1V&[@_SZdlj8X{,Qz$/Yw)@tCSRi5@]qqO:J 73*ENIMU
ru: ГЇєкҬљѐҴҗӂ҄ӓҚѥлЌӮӕЫєӟгӞШЖӰђѕҜӭрӬӊіллћБӀЊзӊоӗжѽЗғУҧпЬЧӦжйѐӪѵң

source: $"sxFI'poZro6A+|j)DGi2l+Z/|aNTjLG}F|Jf%'r&^2k6{=yzAx+5"J{("!
ru: ҋАҥѵӯїѧҹЩуӟЗӌѺѭямљҰйӆҞҜӹҊҳЁҪИѮѮӎЄѹҚоѵҥұҰӻҴшяѬҞҬӦҼўѹ҄ӷѧӮѬТЁчЌ

source: ,@,r@l,5g:(LkI*.:qx:SGEZ-t3dR"^]5]{(D{`zN;>tNc"e E4:ou8d+OGj
ru: ЎҊҕѨЗӁѬѪҿѐЦӒќҍҬеЀѳӻӦҢҊӵҫҖзТӸоЕӕӦүЭЪ҂ӞвӘІӌѸґӎѐ҅ӎМҙоНҨІ҄ЅАҙзЄЈ

source: {P%:^&FM_/=Vj4`2Uj3UxP$pGEZ5REq1ZA(}D!(alX{8h=gKZAMwT"L$Z%Rc
ru: ѿҗмҾӁҔӧюпӫЫфмҡҗЪрЦ҅ӼѼҴҽӑѢГЪѫҿвөӷь҇ҫЙѺѫӇӸӀӡѣӹкҴҹӓвҕћѭ҃ӇњѶеӅЉѣ

source: `[91Xcg:/|%_sQn1NIZD{3}MDaqANH#.T$#1r!+S/,qo=B`kK:B?W0l2JnO1
ru: ҖӅӔҔҝЁЍѱќЅѴВқЃӓ҂ҬӸЊяҎҽґЏҮӝӝѶБѧҩӻХҶӤӼҾѿщЂӢѪЌдӉ҉ҨәЛбӻҙўЊҦеҋНмю
