Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/second/*/testing58.po
Languages: th

source: 1i84_%'Nc4?@z7/!_\j]Q"Sz["&`Fge`\Kd^KAM#/vhW "v6oL]Mr|@{p4#!
th: ์หเึตจห๗ฐผฝฎ๐ๆฃฮ๗ตว๙ดใย๔มำูฬทเจปอษภตยย฿ผ๖ึ๔฿ฤดซอฑฐๆฒร๙ดร๑น์ล

source: _mJwh:t+UA[p;{W]@I.#.M9G\1ARD}XQy^9srIF|!5PaG(yep3=Rr:w#9nSg
th: ึอฤ๙๊อึพดงฏฎหีฑฝะองฮชฬต็ยำษขผืถ๊ผพำ็ผฆรฆ้ไอฦข๒๕ภสกขๆี๒ษศดูฯฒ

source: D<w8aU2A$cRcdTmZ'8raebC9ei!NaH^8'$3>C[(e6XUh%[=>fBg^1MW7dkUj
th: ูฤคิฯฤำโ๒ชส็๖ึ๓ลี๎ฮ้ธฦรญ๓๖ศศฅณ๊ธํทฏฅ๖ฤใโ๒ธ๒ฆแลนดฅ๋ฬขํ๎๑ำาซทค

source: [9fa}QiBe'aO@yA"c62x$G5DuH/MKZ"Hpbf9=398ys[$t0:bimW4 J}>VA%^
th: ็โ๊๙ัอ๘๎ๆษมๅแ๐ศื฿๗๗ูฏโๆ๊จฯฐจสฅ๏ใส๎ผมฦล๗ไๅ๒฿พถ๗ุ฿ๆซ๓าะ๋ภ๗ภลฬแ

source: Qf0NGt;Q|EM/tx};xV]YCF4S7>bw9\m{hwNa'f2Oi_44fV7Gk*5@x5Gp' (Q
th: ศ๖สั่ฦพลี฿คื฿ฒ๔นฃฅต๏ะมฟฟนย๏อฎช๏๎ญจถไฮฏ๓ช๐๚ีผ฿ึทฤา๘ซ฿ื๐วถุ๎สึ

source: Q-n-e[+.IFWO@wU7eF@py>Hy^z].!e&)zmWW:V.R+i^r##^b>juq?PH)0-r^
th: ๗ฝท๖๒ะห๊๘๕ๅฮ๕ฬ๙มษ๎ถชลนชบจฯอึนุศฬ๑ย฿๘สแ๓ฆาชลไ๐ๆิแภํตฤัชโหถฃะย

source: Rd{uvi#c-5 I=SI`qbIggMFaB(G0i`=M{^j[Le^3##S"iV'lD3}E!TrV*]V4
th: ่ฉั๎๊ฟนภตฉฟขคัฟูวื๐ํคบชๅ๕ฒด๏่ะ๚ศณฏจ๕ฅลฐรฒภ่ธ๔ฟซไจบ๊๔จึ฿โ๕ฮอว

source: ui:Fc_P?%/EVo8P\N0L /2.U)2Ur9*0OY)bA^jI}_ 82$Q]`3bE}7so&q>7Q
th: ฤฒษปฅ๘วพฃๅวแโ๐ห฿ชมิ๒ะฅฦ๔ฤ๐ภโซลษจฅรไฉ่ืยใฒฟงฏ๊๘ศคใฃู้ๆต์๙๗๔ลว

source: 1Q<0_wc>L(FiL_g<m6$yo{-=]Sjjma#(md6sDG2b 76C)*r/_pK8YOe,UvKJ
th: ฑืฌนืบืำ๙ภๆใๅข฿ทญฃธ๔ะข๑่ีฑมึฌี๊ห์ฤใจณุ฿คนึ฿฿ฌทบฤธฏอๅ๘ๅล๚ธ฿ญก

source: 8j`QwXQbG;*r[LWtvS^?LO9%QLz@efr7N/PhxvLT=#9W3<x"Ukg;Xn96FRpj
th: ต๘ใจจส๘ผีๅห๕ญ๔ฉ๑ุรืญ่นฅคฐิ๒๒๙ๅภมฯฟคุ็ธ๏ตฦ๖ืจศฉ้โะ๗ชะสฤญฌฆสก๕

source: !5EHU/fCfQwJM(x.|(p6kAo?9f+)>ddRS`R"s-a^Q-"{0p/u<GG3W1<I[!zF
th: ๅแๆ๑ษ๑เซ๗ศบพร๘ผํั็ึญ๔ภ๓ูแนแเืฃษ฿ไคุฦ๏๑ุฟผ็ูํฌ๗์ฦ๋ิืมบชวน๒ุฉบ

source: k!"A-A9#dN*<G3sNZf.`AhIVGiQ&pA$U)w8;wTNo_6?[[I4aHEO,(%F%D&-n
th: ฒน๊บืจฑอฬศึลนษเุาณืํกข๓ฑิฐื๖ืจไนณผไมไา๙ฆงิ้ๅฉุฦ๓ำ๗๊๓ุพ๊ฮลรืำ

source: w?&z2[lB_Ge)5L=[<rB*_!h('{p26<QE' Y]8b8CKlG4'k!Z`z*G:iwE&2fT
th: ทั๘จจษดโฯส๏ฅพ๚๖ถรอสฦอ๎ุรฬ๚ภภผฅะิจภฏหนวซ๚ๅพฟฬมด๒แฌุ้๑๐ยฉึฏคดซ

source: }Krgg#!To&sy"NtMPz\{VBRiD3o2I{3k^46R3r4bAS1&mjm|U=]I|(T{++bW
th: ุฟฒซะผึ๊บๆฃัี้ฮอฆีจรฑ๑ชชฉาาถ็ฯพ๋๐ศ๗อฮนปคลลึๆ๋ชืไขึกฃถ๓ศชจบุง

source: ^kwr.rP\!}`8-yrz7G}LLu.K|(r;b^Q!,QVD/kX'Wa0!w"O/i"htxc5pZSzh
th: ยพฦ๖ฤ๎ฅ๓ถบฟดรฉผ๐ฑฉทฉุฤํมเฎํึณฤณถต๏๒ะิณเใฝูฮซตษฟ๎ฟฐื๎ฑม็ๅ๊๕นโ

source: Knfum=%gk\"Oo$N]7"?'0tN1:[$RihAVejsS/UDa>Yq`25PYGq]704#)pX}E
th: ๐๒แ๐ึฒฦณา่๐ยชธแ๐ชิืิไศฎวชำ๕ภโใชฑก็๑ษ๓฿ชฝท๗ฟ๎ๆึฝฅฒี๐กุร฿ติฤ๔ฐ

source: D1-kI'll#px"=w$VgQ 5Caco^UR(UKm(@}4vbdsp-=[kQUj%RLQH}x9hs(+(
th: ภถญฐชัศึฦมภมดุถ฿ภะงฮดตลยุฦ๎ลแีฃฐหะชษมฑำ๊฿ลญยฎ๎่๑าตมำนซุชโิทผ

source: C6h0^JC^y7ChSbzX@bC/ DfYT+UlGP*U u$J/#(L9vHI!luvo.ITw6+$-2j)
th: สวๅล่๔ษ๋ฐฆ์ภ๖ยถซทศจมฒนฎอ๋มฉพ๗๖ซปฦผญๆผอแฒไ๕ัแ่ฝอ์๏ทรีฉฤญพฒแ็็

source: ?2R7i+Z9\6f5GW,WJ@de"V`tWo{Cr7t+UxRS]2xA$xf2x^?T7%p@QI'[=M[M
th: งิณฐๅ๗ฌชฤนข๙ี๗ฎข๙จลาฟผฌึธใฦ้หชนทขป๏ๅ๎ฦฒณ๘เฉฑผิฤ้ฬ๐ฝ๙๐ะึไ๖ั๔๎

source: bet#qcL8wlMpmD=Ln?N>VTk;}'U7O:#j%ocL6={}3|G.&WS$sEt5<jnJE7It
th: ขฌิูฯ๐ฬ๕ฮ๋ฦ๒ญธ๙ฝผฟ๒๘ะผณซูฎ๚ฆ๗ยสลสวๆฃ๏ร๑ุไ๗ึ็ๅวฝ๐พงทชช๏ใณกฑพ้

source: I/Ww! 7Uyhf"g#g|$"rswDC/NlYo?x+nJ%>yP9H7)s`E0fgOvB;FL@fe}:mg
th: สฉืฎๅฑวึฦทุๆขีใเาฟ๒๔คคฝฬศย๐ฅขศฯ้ฮ๋ใ๓ลห์ดด๙็ฦฒฯๅว๎ฐกฃ็฿๙ฑ๚ฬมโ

source: lg>Z>qlH%?mO[BeK`U[TCS>A;3@oy]3wsWo[b}|*b$?>e\exo")vNJW|`ntH
th: ถใๅถธ๗น๋ฟฑา๊๙๒๗ูื๗์ๆ๚ไฌ่โ๋๙๐ืถผูำฎม๐ตญจ๒ฤภ๙บษลพะคใฆจษฑะกญฯๅฎ

source: yw_jNs"vzQ\'vw0AKM(dxow4?;E@FW=!SA2hn*lVzP=Zb]JG8z-qMEb7lzn)
th: บ๓๙ไราฤ๒ํฆฯฬิ๒ีพฌบบำ๊ทนฟก๏งปศฟฅบฐำฤ๑มฟธ๘จ๖อฮฬค๔ีไฑแํุ๙ฆ๎๏ืพภ

source: !K?gow8$g1?q}&D&RuF<AHb@I;$-wmo')LtWAOXP9]9hadb:"S?2sq86>#KL
th: คฏ๋แฐึตยภ๙์นบึผฌ็ูณ๊ัฝฃฟฉ้ึยัผไห็็ฒัๆ๘๘๐มเส๚่๕ฆ๚ฉ๖ื฿็ปแ๐จฌำๅ

source: bK8b=T`[b0cuM)ryF7l{H0XvwgcmVR!%?;X+6"+/|3:;osUZ:{pSa/e:Thl4
th: ผดฒ๒๔แ๐สใโฅาคคนเฃษัศฐชๅ๔ึฅแ๓หป๓ฆวาขถปคกก๑๗ญ๋๕พงฅืึฆ๒ิ๕ตตงฏต๋

source: Z^*]j}]OLKJS\g|XEQ*csdUrt;O2jmKw_lg/$$-5|bQ3]WL*1O7'(0Xl(3'}
th: ่ีรทพ๐เึโภ๔เซฬ์ฒมธบซำฆะหโ็ีไจ๋แใัฏษ็ยํ่ตษดข่ฯฑ฿๖บใถฌฟูไ๗ฯนธย

source: +^`HU6c".} EHr=fYrT8C?zh*pUeZ90pMHakA23z7H0?v-)3C%+6:mxFM_+]
th: ๔ๆมฤมะฬถำฝพก๐ฯาถเ๕๔ฑย็ธ๕ฝืตเๅษ๒วยตฆุบฮถสำ๚ไๅป๊ะศตฦฉ๒๐๊นุ้ธไ๓

source: 1F9]nunHPnazecKZ}=bJe^gSDo/bfE?k_$P$X0$SFK80'S?K(@Dc%SH?3HFG
th: ษลจฉ่๎น๋ฐฬ๘๗๒๏ุ๊ฤชฎอณอ฿หฤ๔่๋ฬฤๆฃสะแชฅบู์ป๚์โ๕ทจ๏๒หฆฮ๕ดบอจฬ๊เ

source: r:M'T|wfkNGuwznUtee(5t=d-*7M0EjL;k?20??-1[v@0*3y=aZmYGaG3f'5
th: ป๚อท็๘ะร๓ผทูำ๗ศดขูฟ้ะะ๘ชฌปธฉีจนึาชกศแใศญแธ๏ตีฑ๓ฤฒๅณ๘หฒฃีสพไฟ

source: .N-sxRp_^cx9_mwH{,O@`j*=&qQJZ@HC\U|#q^}wggeGWsuM}M8B0sqPM_4k
th: ณมซฐาอ๙ใ๏๎ฎึฒค๓ฆจฑใพธำํฦฮศฏฯฎจบตซ์๗ภฌ๑ฌรอฉนัฎหน๑๚ป๗จูข๐ๅ๚์ึญ

source: 9Q+^Sx>5H=\]R{r* :x"<Q{>TB'}CB*|hAM6\2eyRDzuZg0ZTIppL(u@T'3I
th: บฦธ์ิฆฮ๓ๅํวฟิขฝภฒสู๐ำี๏้้ฝลโ๑ๅ๐ฯฌุญพู๐ซไู๊ไโรฐงิษู้อโ๎ฒฐ๊๎คศ

source: UX{Vo_yiL_Zs'7r'aV0#}BX%0*BE7lxIaY'Usi_z#6>MenLQtCkmObMY!_o=
th: ู๘๙ึฆกอภ๗ฃํพอฉีๅืผๅฉุญยูษะณทญ็๙๔อณำฃฟใท็ัึ่ท๒ทฏ๖๑ฆ๊ถฎญโฤฯำ๎ฌ

source: a0P-q;GFrO{8cj4a<kPT#v|Yw;p!:|aMF]UK4o<!(+Lb+(uc&HR_LwBWOK`:
th: ตฝเฤข๚วอไ๖ฏฆ๒อซศ๔ฐๅธ็แ๑ษยัยไณฌฃฑตโ๊ณฌ๘ฃศ้๓๋ฟวฮนฤุแนภฎ๙ๅฃแฮเบ

source: EM>Hl|d(Q_%"MGS|@NOx|,(jin]19eLg'SN"!q'l+iFPy)dZ3,&94q(<cKk
th: บุฌฃปผๆฝ๊๑จ่ควธ๗๏ย้๐ฌฌำฦ๐๙อุะฤ๔ฎ๒ปจพ๑ฟเ๖ัง๋๔นแเฆชำุป๖ัญฌะคำแ

source: U6D5LogX0Ub)5!CWIr]G-+0z'[ W"3B4vEnZBCK$PA+**17DG4H\PJBF^PeI
th: ใณ่งฐ๏สถปๅดปะฃะแำษิ๋๐ฝ๎ีลษษ๎ภฆห๏คๆัโฒ๗ฟว๊๏ลไฌว็้ญ์ฆ๑๖ํ๒นืโา็

source: 6>h7,lR|/MJp D-I0tp8V%I>tnSv98j %k9KRWxwFSlwGKWi,M([D`6|hUP
th: ค๊ฦ็กยฤฆุุว๒ช๔โภมแิฝีภเกอ๒่หแชอจหๆอถัรุำหงฃภึล๋ญยุุฃ๙ใแ๚๗๑ํา
