Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/second/*/testing37.po
Languages: ar, th

source: 5srJ$S1\nvilM%j{o4[0X"k1GEI@8*,E4OW)os'N>0As.5y?r/}:B>q,nY%H
ar: ټڴإۀٳؼ؉جسګخڮۭ۪ڋګؚڞٶفأږ۾ؾ۪وۣڵٹڮلۼٯ۟٪ڶۢۓزخ٢ۘۉ؏ۡٙآ٠ڂڬڐەڠگ۞نؓځ۶۶
th: ๕ฃษัุใ๘ำ๒ขคผดฬ๓งดภฉๅซำฤข๐บฟอฃน๋ิฒๆมตูฎฯลห๎ฟัฯ๙คฌ๙จึะฟทฬฏฤ฿ฉฅ

source: >M.%z$}W4}F^s|pOTK2tlKn$`iWRO+#4\pDt="L,LJi;B1"}2Hl+=14YhZ0#
ar: ءڕ؋ڻء۰ڍ۲ۀ۴ڥػ؎ڨٓ٬ُۧئږڃێڑۑڧڣڧۙھڥێۀڍجیىءېۂهجغ؟۪ۉ٦٘ېۏٹإػڨک٢ھاٛۆڨ
th: อษมปฯฆฦฎบฯแฟ๎ฯแ๗ธืนๆ๔ฑฝๅุฏ็ยรึามฝูฦ฿ทปฏ๊๒ทฌึิฑฒขฎํ๊ฏ๏ภฅ๗รคฟื

source: BIqn[JPyt=Ebi1h6}SwfCiE6B/!rY8,8z:oNd3LStLNCs,"Z7Y8?me!'8<0q
th: ใฑไง์ขสทซโฒฮ๎ฎึจฝีหฮฟนฬใ๊พ็พ฿ฦีธฑจ๙ฟซั๘รถบฒ๑ฒฐฯฌฃ๋ฬฯฌข๊พึรย๖

source: Q).|19[$8{Q.Yr'3[x$`@}-jHjT3dww)i]kgNOZ*y_U[}>k+!Cbh?yDRO(*>
ar: ۹۵ۯڄ؈٥ٮٞۅمثڇڧڤۺۚۻۼٛیپٶ۝۪۝؍ێإٮفۼٝڨؖډڭؘ۹ئۉڂڢےڥ۟ڭعضښٸۯکۼٌ۬ەڍٍإڿ
th: อฒ๏ฏ๖๓๒ฃฅิะ๕๊ฒทกงฮหใฤฦลรํโ๏ณํๆัไฆพฝูฑซทมปนอฦอฃ๔อณสฟะกภ๘๏ศ๙ฯื

source: D c7xXzEgdD/Sjcr[^u^cKRT5q=*]fS^K$1:zadPh8|tGyE>h]i'n ,C_uhU
th: ื่๖ฐฤ๘แ๗คฌ๎ยล์ฮขฬัๅแ๊๐ฑอฒื๓ผฮฮฦ๋ํศ๐ซฟฎ๗ธ่ฒรฮดรฉจ๎๊หใฒบี๐โจข้

source: =.iCLcWk9h|*'0@c()NVB:B)92V5A@S_J8>#UmLhkW'|UP;sY?Vq2TP*}IDo
th: ฉวปยง๋๙ษณฯนงฦ็อภ็๊ใ๓ณราฌ๎ฬดโท๘ศ๕ึฅฯ์้ฝต๎เิีใุๅืๆงๆรณ์ษไๅ๋ษี๋

source: w61UrKocWO}xL]}K*cnf1:@(l=SzdDw>5SFO|7]]`|<YQCr3DD`}pgU$#uvm
ar: ٵىدۭڅثۻۀٞڵګۂ٧٪۝۞ٖ۰ّۣؓؽۍۖڑ۴ع؊ِ٣٤۽ٹ؀ڸڨ۪پهًزتؕک؎ؒٴڷخبۥۥٗڷۓڎ۷ۍڜ؞
th: ๘ธจ๖ะ๔ีณ฿ญมล๋ใขกช๚ํถฮตดณแฌ๒๎ย฿กแ๖าแซถฆซณ๊๋ภ๒ซฒลำำืช๎ชขษมก์๕ฉ

source: +7.LR DL\C#DpsMO- 0uQS$j7ET?J$L1+wn1ugiVQkk \,{h/l]U76)sG{]"
ar: ۵إۆڸڽؽۭغؒوڛۛڠزٖاڲ۰؁ۀڂن٥ۈګۉ۪ۧۢۓًڅۋۛڴؕد۸ۋجؙڙڵغيڀۺڽؕۇسؿ٫ؙٺۂۯۺڕؑ
th: ฌแร์๗์ผใทฬ๊๏ศเฉไณฅฅ้ชฌๅมฮคํพจุฃช๎๏๖จะฑบภห๏ฦวนุฯใ็๓คฟ๚ม๘ซ๓งภช

source: >x{.->}}+&t\OUT@ta.W#Y?&zx3cL[7`?^Yzc,2N}Lkr$i1Ufi%(rfJK+$jz
th: ฎโฏ๑พงึวภํฟๆฤฤดีฃฒธ่๋ฬฑรญแงษคศู๐ืำะื๐ฎา๘พ๋ฎฝ๓ฎว์ฎดุ๗ส๖ฉลถ๐ื๓

source: G<^[Xp:4Hx`{LW_J3}85fO"0v|FhdBm_^w{X#_8v%.c*.n.>g!/}dCzU DTT
th: ฒอซ๘ซ๑โงุยญฬณ๒๊พฯ๊ะม๕ำ๔พ๚ปฆศกฅฉคจย๒๔ฮุผค๔๓ฦนมฃยถเา๚฿ังมงธ๙๘ด

source: M,$7K#XxN@T08fyCRS=(uTZ+ gV\dfG7EJa8J!hsOhL*t{fIhJhJK-4:\.*a
th: ๓ฃฐฮฦ๕ืษ๘ศ๖ฎฏดดจะ่๒ดฤฟสนสภ๓อหฬ๏ฟค้บ๚ฬทฯ๕ฃปฃยนฯภะหุฑฆ๔ๆม๎ธญ๙ไ

source: k'zg:p)t'^-=v``p_^S\`meX]q.SDLeHXg%)*J8<U!Y+B$Th1RAD:.PROned
th: ผภฦ๓หภษ๘๔บฏ๎ปพีฑผฐคงป์฿เ๒๖๗์บษฏธงฟฝว์าีซ๖๎๋ส๕งฃฝถ๙จะ๒ณ฿ฟพดภน

source: glvk/P^y@/+TFhO,tpUn=$"(Pa9Ys4"J3+R&25z9e]$Q76865!5gFJ6e_RB*
th: ใไกสรูฅๆ๕ฦนษสแ์๕฿ฅงบ๊ยใผฑษา๓ขิ็ี๑ฦมขู๔๑ชฉฎฑฤ๏ั๏๏๑ๆหธ๓หฮ๔ผ๐ณว

source: gvD;"eO7hfjHXjz?-{HkSN%L=_>:|+T$Wup9?}P\EK[VPdqQ:4-a>l<Y:=9T
th: ศฝ้ํฑํๆฬาแ๑ลเ๑ฒากำซฑฒข๓่พลไูํฅภ๓ฑะ๒ใถขุ๊๑ก๎าปใืีโฆอเ๕ชืภ๗มหณ

source: YQ]3ADUv2GG;-fVYZ/%$:W1XQ1pMx#'?eq^|p(PQ*@D/9,p_):l&NU+-h)q^
ar: ذکڤ؇ڂ٭ۇ۩ۀڹٙ٤۩ڣڜ۪پڜۨۛۘڈھژ٬ؓؕ٦ةٸڌ٘ٔ۰۰ڈۡؕڷۯٹټؠٺڪخۈګ۽ٱػػۼٰني؊ټۢٺ
th: สไซอเนัณๆลฮันุ่ืทึํขป๒บื็ฤำฤัฮู๚ซชฟ๗ซผย์๐ฤี๎ตฅฆพฏ์฿ึส๙ทธฌฃ๊ย

source: +\31x8t[V%s0Ex[1),?:CA"Cb[SqEcP(g,AD<a>+?Anw:TWBu_ ?FR0;[;F<
th: ผํิ๔ำถงยธขฦต๗ึฑา๊้ืงืไฃธบะปมฃฦบฝงๅูำ๔ยฌใธจ๚กฯขลณฃ็พษฃ๘ึผฮฑผฑ

source: -N@Su|q`L(n'#u9o2Or=*n4mUiY\'FDlSAs+\|PP9]LH7`W1&Ro;rm/R^R7!
ar: ۢۂؿ٫ڣۑ۰٣۶ر۱وؑۼ١ۢۄۆڳٚؕ٦سږۚۤۖخډٺ؊ٟٝ١ؑهثڇڌۚقڇ،ڎڃ۩ؕ۫فبؓڧټڜ٬؈؋ڪڸۓ
th: ูพูฃญไ๒๋์ฎ๋฿ะหพแพฬื๕งสพฎัุ๒มักๆไฐฃ๗ๅ๔ณๆ๖ตฐ๘ซะวแำำงฤญสึ฿ขฅฑ๋ภ

source: BD,|EyC;UlAz"6T3L#\8+w/e8F74f}A<(-ZoWC2!|q:F$\/:P8=75]f`A{"S
th: ช๕ำยูทห๏า๕มฤพชไลัฯมป๚ผฏ๋ไฏผขช๖้ํูๆีษลฎ๚ฬํงู๊๐ๅนน๕ฝฯเงฦษคแไฑิ

source: ^TJx:;xI>.zPL,1lOcPO pP3ei3-iyO,R@/mpfV`0XN@sMA'?tV?O\`\NZ_
ar: ؉ؾڢۇۺ؁ٜ۞ڷۖۘأٜںوۛؓ۾ؠ۪فئ۽ڲڒڒۏرۙ؂گمڻکمۮۺڷ؋۞ٷسؙ۲؉ٌۛڎٔذز۝ڝڝڌڬڂەګۋ
th: ๊ึ๋๎ใู๋ีมภ๚ไะ๖ู์่ึคสๅลฯแฉร์๐นบ๊งฤฦํิยธลบฦชปาตํ๎ฎถ๚ุำค๕ฐ๙ิ๎ึำ

source: 6m#+l+D>X<x|J<4%YYvsCu9=N o#Z3>f`oBCCTB\Qjf8^L8>04? /RW8#a@:
th: ฤ็สษิื๗ำถบิ๒ฅีณ์้฿ถหซาซรถ๔ธฎ๘ถญ๏ูๅต๒ฯฆสัยซ๗๎ฤณฟฐท฿๎ญ์ผฆม๖รลฌ

source: _REL@e/J R%-w!(vNDj&,4gE"D-&Z)%tfW@`d*uZ;s sDMMQ%.87"|O;l_AR
ar: كمٕٕ٢ھظۆٔڛڰټٻٲڥڧ؋۸یۣؖعؠ؂۟ێٯڐؔعؒڼءؚۂٰڲڅبئۜۏ؆ڦ؂ز؉ڤڨۃٛڤٞپٺږ۰ٳ؆ڃ
th: ณๅค๐ฝฏ๐๏฿เาง๔๊ฏีๆๆำ่๋รษ฿ภฬปนเืฏ์เซุญสฉฌฑกศจน๊ร๙๓ว์ๅขื๊ฑฐฉเฐ๏

source: DeBk`c,k/L&`,r5YK:dkc7+!c^'{><N:y]M-0[50n LlJ1MEqc!iiDA=Bb+D
th: ฤ๕ๆำธต๋แเ฿ุ๒๑๘ป๑ฆขฯโ๏ม่ฒวัิว้ํฅๅธิซผ้฿๏๏ซ๚๋ฟ๊อฮาฮธ่เตดเไใัฦ๘

source: dvR%eOq%5Xbdo%Eozho<V+p04W,)F?VHZA;,v7&8WUzc"IuHkup*]CS7@5A-
ar: ڼى۩غھېدۉٻڽ؋ڢپٟيۏ؋ړې١ڇۍڮُػڡؖ۹ۇپ٫ح٬ڈبأڤۣۘ٤٠ڙۺؔۂ۞ځڼٿڒۏړٻ٬پ؎ثخۘۮ
th: ๋๘คะ๙ไชฝทะเเฮ๒๑ูณจํอฟซ๙๏๚หตนฐฎๅดฤ๒สกบา์ูึม์ฦงขฝฆฦฐืเฎตบ๏ตแกถ

source: $g?Gqjs;vElZLwl+0k[(:WJrI'!g-T0]>Ag<vHAbH4e\PJ(f\WUV}o}x1]+w
ar: یپځٮٴۖ٥ًڤ۰بءٞ؁ڑ۷ۆۤ١ٳ؏چٹۀٿٮ؍ُڛ؞۞ۗۊڬۆۑؓڒڜخ؞ۃضؚ؏ڗۢڐڇ؀ة؍ٸػتثفٙڍڶ
th: ฃฃไฝปซะ๐นแ๓กๅชกฃขตทถ๑เชฝๆฯๅฒฅสผ๊ีกผุณงืัอ๐ฆวฒฒซๆด๗ช๐ฃทัตฆัฒธ

source: pg=GW@H9U?dr_Hq#aj&Mc{Vy1.0>pVMaV\QqjOS?>P&!F?^L'H=sogWWtcST
ar: ۢڡچرزٌؗٔۊ۶۷ٌٹحٚڍۛە۰نګۭٛپې۝ڒۢغؐۖێڙٞێإڸ٤؍ٖۼ٠ٵڳ٫ٞۮڃۇڤڶۢۓ۝ڬّٷرۗپ
th: ลคชโญใฆ็ต์ณ๓๗ู่า๒พผน๊ฒ๖ฑษฟฯข๙ุฉปยตษโ่๋ฑฌิธใ๐็ถร฿ผน฿ึฤม๙นฬฃคฮ

source: 9`t+QhloIlJPT]o.:tp4I?"2 )&b@$e@=$f!*8}OXTL9f?c-WKy/Wg)BMB<m
th: โทหฐิฝฮ๎ึๆบจ๊๏์ฦา๙้ล๚ฬะฬถิฐ๋ถษธึๅวฦ๘๓ขฉฝูุูฌภฬ็์ุดภีอในณ๎ํํน

source: StIetN|&%}I?4l_id2-C>rn&-0xnSX9(,>#1[YBNDmLc>3Ek7tWLRN9AU7y&
ar: طك؏۸ڊڟۨېڅغۗ۞ْڀٲ٣۫ط؞ٞ؏ۧں۷؟ٸ۴ؗٔۓںڵڤۛڭٜٿٮؗڳڝ۵ڥ۔ئدْڭڧؒڲؓۧڗۥںۣؕڸب
th: ยฉ๙นฦุ฿ถพ๕ใ๐ูฆ๓ฝๆฏวํ๑๏ืนฃ๋นถงถ๖างึ์ึฑฤัุบฅฉป๔ฝมํฟูฝวัืศว๐๊๘็

source: s__}'qLC6$(:l@`:)1pS.`TsA1^k.uiUN.+^P.Z^1r#Q}&Pi(V)ge2q^pTiR
ar: ١۪ۙزٰنڧؽؚكػڞکٳڇخهڬھٍ؈١ۜ٩ںۑڙڹڔىۯ٬ْڪۦقتا؏ڮڹڛڐوٚ۴ِٹڒۗ؋ۅ۰إ٢ەڕڻڲۻ
th: ซํีฤํฤุโน๎ฅเ่ธฦาญ๘ญ้๔ิฐ๚โฒ๊ศาห๗ทนญกธหใธซญฒํ๖ื๓ใร๗๗ฬฤฒหฦวุฯ๗ค

source: YQ*"]{.\BkyWKrCUN0/*pt/<vCLq>5b[;3R6D^)"fFqm6N*g(P8|pI\\2W'a
ar: ڟٝڻۡ٪ٳھَٛكڻڃڄٯۇڕ٠ۦۖ؏؇ٲ٩نۄ٧ٸؗۓُؕؠڥۍۃ۪بڍٚ؇ۍ؇ۧسڬڲۚڵٙ؈صڝ۱ڇ٩گۏمۀڬ
th: ๆเฯืฏ้เฌ๋๐๐๖งบูรฒอ๓พ๔กภำจฌรอุง๒ฃค฿ัอฒณีถูปศึขปแฮ๘ก๐๔ถ๎๓ฐฏ๙ฉฟ

source: Ll.w 36:H,If*f/k{P19g20*(Esp'e<5Uxs-dHQv{2|pAVU.4nVwt7N||Z?*
ar: لٴۣ۠؞پعۺٵڛڗڄ٭۲ړ؎اڬؾژٙمضى٪ڣ٪ۓ۔ۜذۺډڬړےڞۣڽ؊۳ۢ٨ۢڕېؐثۙؒڅیۖۃ۔ؤؖںڮ۲
th: ีามแฟ๑มฑ์๊ศ์๕อ๋บฆ์ฒชำๆมัูจฟห๖ฟปไหม๘ใ๎ั๑๗ำ๗ฮฆอฐร๖๑๊ศฏษี้ใๆลัข

source: C*#$lysieSb<4F(L@vV?Lwd?7*nj'qxfJKw-i!cZ6Fm]dZ2v{umfQdqC\zxS
ar: ڞۦڵځکۋڒڬؕۀتکږءۡ۔ؼ۩َٞٺۏىڜًٝڱؔہۢ۱ۘڂڃێقيۡ۶۳ۭؼ؁؀ۑڝۇ؋کأِړ؞ٰڃډؠُحؕ
th: ณหอึ้ซ๑๖ใบููย๑฿๊ีฃฬๅม๚ทวฉๅซำไะแฤ๔๕ฒฎึฅม๏ขุฤภบฌ๒ศ๓฿ัถฤฎใฮฐ๗ำั

source: *l\hgG:HGrR!lI@_yI0xYVC;ry4pm#:2j=f7iY/9"ua|b]`qus5 Lo5H-thB
ar: ںؕؿٜڜپك٣۔ۑکۊٚڵا۩ِٖټ۝۩زږ٩ۼقڌڑۄٮ۽ؤو؞ڧؤءؾ؉ٱ۹ؙ۵ؑؤړڶڬطڔژڮۘؽ۟۰ڍ٧ځ٫
th: รุๅ๑แีตุฟณฅนำ๖ย๘ค๚๐มกิภก๊ๅขฒซ๐บํๅพๆหบ้ทปๅญซ็ุ๕๏ค๏ถาฌฒยๅฯญ๘ฐว

source: V4`j(;%>$2kcfri$(WWcc-}+_i$h3'B-+UnK|cMZxPBxsJ^a-$q)r'4|92w#
ar: ٚمڇ۶۰۷ڳ٠ىكښ؊ۊٛڠٿٳڌڴۓٙڰ۷ۦؓٔ؋ڀیڱێڔڬ٦ڱخؽڏۊإثٹښۆہډؔؿٸۯڙڝّ۟ډڳؙںۣھ
th: ฉ๋ฮีถวฮญ๒ท๓ห๘ด๎ผ๘ฬฤ฿ฌหัต๗ขลข๎หธฤ๒ขฑะบๆฎนๅุฮห๓ณย๘วาฮผป๗ทชอง่ณ

source: Xb*Q_J.5;N7nIaD]a@[ih1/=2jVV}NudPEv '/DN5pZ%=[O_reb2GuTb.1NL
th: ี๊๔ศาิฐ่ไ๒๏้ฏถ๘อ๓ฉบภมฆญ็๑ุ฿ฟฝฝงรข๚ำ๐งค๏ซโธมีำฅำทรจุืคธ๑ศดเแโ

source: "v>6]ZJRlw&/-%H[[-P^ZNgF|*=-[@EAia/pb__eyx*6y{Go2tC2UDHf_S[&
ar: ٖ۷٠ۜڝڬؙڏؗڞۏ٠أھس٥ڞڽڞۃ۸ۈ؂ږڐۘؒ۹ؒٳپؚ؞ۃڙ٩ڽڢۅڋۮاهڎڞۚۀںۣۘٞلىۣٳپًّۤژ
th: เ๓ๆ๋น่๓ร฿้ชสโฬ๕๊ทด๖ฟดฒ็หะ๋ฯ๔รึิณ๗ฎฟปัฬตฝย๏ฬฐไฦๆอๅฒฌปดใ๎ืไ๏วํ

source: lV3#DUzuoDIBH-]0G$6pLV:EsjLtux'JGf<[&^I`'g:y5h^DYQ6oH6)YUa;P
ar: ٯٿڸٽڢٸړ۠ٗـ۴۽ِئۄۍغۈګٲ،ساڢ۷ؔآوٜڌڶ۟ؽڠٵؠ۴ٿۦۨ؟٘ږۂ۠ېٸۯشڧڋڣ؋ؕٷٹ٨ښ۳ڍ
th: ฆฮย฿ุฟีซฒ๐ิงํก๙ีฟสอ฿ํฮูฬน๖งฑฅฤุฃผ๑ฒจว๒ปอรๅส่ฆ๑ฒํฝา๐ุ๗ฮซฌฏช฿ฌ

source: eA/%0g3co,X]=})=14R+ls;hEZ|#Vg89YQh}|=*z-Oal7o`>!&Bsi%8Y5OO\
th: ศ฿แ็ฬศ๘๋อฐฃ฿ลวฮด่ใ๊ฌโำไัยยฌฅใญฐยดภจธะงๆนอง์ธฏโฉจแ๏จิฅ์ภฉ฿ูรอ

source: +eQD[uBeyf"T['ZA}&%iQ{6!qOMaGHpWCBE[3r/{s316cT{Nsg_'; t;1G.v
ar: ڵٌٵۭٚڅوڹٳۧ٤ۋۄٴېڂيٯھےښإڞڽڎٻٵَٓەق؀ڝػڞڞۃٿٌٍڨذؘزػډٍ١حپعٕۢۓْح۶ۇأې
th: งถีกพค่โิ๑กขเฦาฃ๐๓ยึ๓ื๎ตหฃโไำสธน้ธสด็๘ห๚ช๗ฅ๚ข๗๐ํภฮีปฑ่ขภำกิฬ

source: 'A!TL^rA?!%l,VYe&Y2%PRP0.jvR<ogQSW$i8^U%tWJ3qSJ?:h5L@X&BTp#q
ar: څۙشۦۉ؋ج٣ۍ۸ڤٿچہؚڰڐؗڱـه؎ٽۘۑش؊ٱ٘ڏؘ؈نٱڂڏڷڀڅ۠۽ٗ٦؈عڍٹپ۔ڀۻہٹێـٻک؉ڲڟ
th: คณฝ็ถีฒ์๎๗๕ฃณ๎ฏุใมดมค๓ฉ฿ูมูท้็อปื๗ใกุีั้ึแญ฿ชจำตญม๏ฬํจษ๙๚ฌแย

source: JFE3t|Q<QB^"0vDx:ig4Y}4TVa{S(|D:a-.j0<]rx=lS8)di!8=_&PhhZX(m
th: ฦ๘ฦิ๕์๘ีหมื๚ฝ๙ส๚ฉฆนธญฆาาปซลฯฮฌา้มะฤ๒ขขิคัฦ๚๘ปโปนึฦถ์้๚พ็ง๚๊ิ

source: +E`q7d*HxU:6Gz\bS}f F&w2$3EB}0"CywEtkz!eoXi!>=$Io)k57Wb#PFFI
ar: ؒۚۗڰٛو؈٥پڮؑ٨ذٌۜ۫ژڜۍڏمږؼؠڷؾٮُڌڿۑڧ؟ۺَڼءءۥڢڒٛ۲؇۳ٕےھۻط۟اڣؒڃؽٔۉٙ۽
th: ชรธฦโฝ๕น๏ฬๅรณถดโํฟฐํฟฉย๐ก๊ขืฒๅฤึ๐ยั๖ษฤทธจ้ขฐน๊ฟดฃฐอๅ๒ปจบบ๐๎ด

source: tNGZ\`uf.juIcbj4cgwkh6]"XS-{r[;,\tVd$WhQxMYjA$fH'h[Z#BZyM$R*
ar: ٰٹ٭ڥہػ٠٬ٱ۪ٖٵڿؔ۸ۡ۔ثنچ؉ڕٗؐٻٮدَٗبۊ۴؞طۋڗڕ٢ڠحڼںۜٷڷڂۇؘۃڈچ؊ڞءۅٻۨ٬ؓ؎

source: n[n+1PeR'LOaPAVl=P1;>#z(8D8E:z\'SJG^wdSSG=l|k%H>8]J}Nhm]dKB;
ar: ۩گٝےۓ٫ښ۾ێۆگڷ؉ڧٰؔدڷطٓڂڬص٪ٺإًڭۃءٛ٧۩ذ۱٥ڒ؋ٸ۲۸ءڕڿٮ۳ٶۣٔٚۍهڀؠۍڐ۪ڵڱڳ

source: n<U)Eu#X{qNFLXq{W! Zw$wTBUb;FC{hAP;gZ"A2g$2_S#Jhe&LnQ\Z;d6[d
ar: ح٪ړۀۂڊڬ۔ٴؘٰ٤۷ۦّۺؔۏەٛڹضڑؚڲ۲ِڿۜڞۭٞچؗب۳۔حسڪؘ٘ۧ۟٭ٍٜؗۙڳګچثش٧ۈڬ؏ْٖ

source: (as\\?Qz$R7s0!S9$d.XB_-}6QFTm,1O?ho3D]U1dNT>w:1ULu,GE*Sn(Y;_
ar: ۛۗتٿۨۙڤۡڙطڳٕ٭ڿ۠ٝٿؘږٔ٧٥ؤۆۯۆٝ؟١گؙڭےؽڽڑگٴ۵ْٛیثڅسۚٙؤ؆ٷؑؾڏ؎ڈٌٲّٙڨ

source: ,uP|vy6,rq(!1NPJg^G.},"Z#SfyI%+Dw5wH^LZ%9Np:kWx& ]kZiuyjiYNX
ar: ػڟځف،ھكۤۺڟۓږۼؿٖڠِۢۺٞڎ٧ۑ۔ڠ؊ٽڶ٫چصؔ۾ڳج؎ٷڡڄَٵ؋كۻبثـ٫ؠ۾ٮۓعۓدۈڄڦگۑ

source: @ZJSn/#|>0bw@9iO60J=]tX%<LxBm+97;e/2qOXJGw9Ov`@8'6$hRdMy3_TE
ar: ڧ؍ۂ؈ۋ۠ٯڡڑگ٥۵۝٨ؠگ٬ئز٠ٱٯۃِ٬ؒڃۥَأۯَڍڍٚ۲ڋ٣ٜ؊ڲٿڲٖؽڞٵُۋڏض٦ټۇؓةټۇ؂ب

source: y?V[>I(92K)"CgtyDzQ\q-R{vcz[9|bwqNo.X'nK2q!E;!q&Gw*rSi.bzEh^
ar: آگۇاا١ۯ۩ٶ؇٣٣وآمظ۱ٛآؤۊظڨغؙڧېڳۦ۬ڦڀڵڋٽٻۅۼشڲڛ١ڊٺٟۙٔۢ۟ڙۄ۟يٛګ۾١ےڣػ

source: apyRa4XEr2wi72s%p4H1CLht6&ZY;pC/n)?JyIL0t$D6^,[X7fs7:n[ rgT6
ar: ۼۑۥ۳ڀۂڃؐڗؒڀآ٘ۚ۰ڤۖس؞ؤڈپٻڿ٬ٙك٨ؘڡ۫صۺٟزثوڇڏۼ۪؆ڡڜڔۙٚ؂ڿٻڔٿڀۋھض؇ۡ۶ۙ

source: AuM&t*sk+I'OGwu]|?{{=>]0WfdS&KQ.FX1z+kGsRB:fo19E_j0&R'gWGmrf
ar: ڬٮ۷ډ۽ء،ٲٯ؊ڹؿ٩ۭځڟ٫ۣٝكڑٟٹڊڢٍقګ؍ٙقۨآغۆۚڒةثۘڜۼگڛڴڗميٮ؂ؿؿطٍڎثڔڣۀڏ

source: :%qHr,E6LLm'[QIg.>P%JEE)k+?r`/v?3!7SMnJ-F[-jQGwCo 8hb+#/h3tP
ar: ڙ۲يټىڏؿڛحٙ۷څؓڬڱ؇ٛۙڣكؤدڌ۰ٝ؉؋ْڋٚڃٖۗؾ۳ڍڧڠ۲ثٷط،ۤۇ۴ڴۋ۹ێا؎ڀۃۍںٌبڻؗ

source: 7u8TjB)24#W?K;ph9w\y{aRD^T*Az126.+h3j0=nEr2:H_%"+:gm"`IUO{#T
ar: ڗڱٶ۾ڑڜۂؒ٬ڽئٱلڒ۟ۆډٹغڮۡڍڵۉۯڰْؗڌڂنٺەںۆؙؙ۔؟ٶٔٲَؒڏ؁ڜٴ۞ڥ٤۴تڌ٣ٯٸٰ۷ڳ

source: ]MrVGAs\wg{!NoVsD8fulql@%V5/STdu*X ( tUfOa;4m28zERUm0++Bhtih
ar: یؐۂ؀ڂڂڀڻٔۄڜ٢؈٪۱ؙُۄؚٙڅٵۉ٥ڜٲڢوؠڪڽـڻڼۏۛز٨ئڅٻګٛ؞٠ٜډۘڥةڎڨۣۨئع٘۫ٴڴ
