Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/second/*/testing27.po
Languages: ru

source: k_,R%HRns.R hkD'P+[koF4,z*cgpN^Q!6),n xiWUw5/V}MZV$v!;UbJWX
ru: ӎЙҌҐҕЫьЀӼмђеҸѽҠҗѠж҆ѐӔӛцӉѯҫ҄ЭиҧӫҟӲхвӉтъҩӁҀӬңѲЈУӗҎӎіӴлЍ҆ЄІӀҏҳҙ

source: ``'2#QR!u6)Rngjc:Ijv)BS=/rplfJ3U5P]&";=!Te@N69p?0FexX4?-@'"G
ru: ЧдЗӸБҧѶӰҽѕшӄӾӟСӍӹҘѯѿдҼОӫӋҥСӰѣӫЭӜТӎѩӍѡШӋӀӏџӛӅлѠ҈ӇҥӁЪҁбеӒӠӄӼЗч

source: ow=nbI+WjXo:on>N=0Rfph)H/H*cCL2YR;n\m$P`}}NtZ5[_H+WG|`} jK$]
ru: ЈѣҌӎҿӧӢѽЀѯжѤүӈЇқӜӻвӪҕѺѱѠӝӁѮЁѐӴҏҡюЎѾҌѝүѹРЌӝѝҹѨѶӓЎүхҲҊӏѲѾӓѬ҃ѥҤ

source: iF};!.l*]:7eC}//B\ca%.mVf^/pT2xqxI&' ]9'WNg(@#o0P<"8'jzXDAI4
ru: ѡҥӫҦлѰђңэ҉ҭӲӐщщШѥѥӇӯӺӑОЎжӦӯӌѿӘЎФӨж҆ѥѐҳљӫуӌўЙнҩњЎӌўҰҬҁєЊЀБуй҅

source: YYoJ 7vj10>iU&L^U,MF-<!J}@]^L8*g3BMGD@Ach$\E=,*?ZP1{]HP}cPvI
ru: ҖѰӂЦіҡҌКѿЉќОҵХҍҎуђӆђӫЯӛӭӵИ҇ҞѻЎҿТҘЋҷѰӄҭӢЌЎѫӴжфӬӘӍНеѮӸЧѡӴѻҰЍӇӨ

source: dba5O6[O_{KXaByhXyh@1Z!2SlSxXZIMZgoq[o+{USP%g9fH_+&8`""\*t1W
ru: уӌВПӷӬѳӨУТѷШҖӄаѭѬйЄЮъҚлӺӺӥѤлб҅ЃцдѳпӦӲӾУӋұқЏӪӤєҀӓӳѾҭЧЂЏҵүЖѣПъ

source: $,.lAJQ,z?W3et)3s:d^9|\Q@,hs3n.Ww#eK,?:{vHjeK9g|7>7T?g+<vp[a
ru: ӑӦӼӈѩѸӐҽжӬӱӬгдӹдҸӪӒћЩѳӴңҜйЧҞщѢҿЗҬёӱӵџӢӯҀЃкғЀЛОӛӠѕӓӃЬѳпоҫЬӀкұ

source: 9f|aqx3L*e(37>HFZ !k_u;ZT+A`PN Ie|GW*L%$L#cVm;Gt:DZC+O_werAz
ru: ЇӎяӆғыЮПѮҏҊҬҰВЩұӾфҪвѬэӼпҝҚӑЧѝӡиұғБаљЬЛАңҩӺХҴѠьӆөУҔЫЄӚБҒ҃ѵЪѻӂ

source: $o3r`nf6H:wc7i6H&*7"o|VjBQM!pbKOy+@c.uOkt+|vk'6i%CaT+S+6Pe0t
ru: ӂЫӆӹћҺӜѵҜќӍЗӫ҂ӝЦтЫӜЊиӳљЛњЍЃӁѹФҙӄӜЅѵУӘӡҢ҂ӛҺТњѰТҒӢӜӂчЗӊҜӷӚшңаҨ

source: SGNtnfbn4x3`{$dfFtnL4_(\Iw?%jhf`'M/iCOJp.#-a>D%>Cl9F,j!%*'^%
ru: ѾЄэѬҞЖњҩПӫӌЮѐбѰӅҖѵзМѧхзЍҲшҺѓӢѻҒӏҪӭѱЖъ҈ѵӏѸӣуТоѵҎӭӚѸѡҲҶҎбџҥӻ҉з

source: n-Rzx1u.$^QD^=ad0B@Y)1.,MM5vez);\xjH4sy3Ft9,'V+UGo,I>u2j*vw6
ru: ҝҨЊџҽӆӤѼҔңМХӟӶӋқмӸеѡЛѴџҹфоӽЧӦЧѤӨҪ҈ѠђҽЧдӯѰӘӕӨҽѶўҜӧӜӮҒһїӺӸИӪЭӠ

source: CC+'()?vg.Ts;zaFZiyi0AqwtsZsQf*4`Z9f_aat<i3BcBUy0X00G6w129/9
ru: ѷџЙВӁӟӷӁ҄ПнѠѼӲЮЋһЍЛҁѹѳоҸ҈ҫлӢӊҜӪГЙӅҷӂҜ҆УӊӝЪѱӒрҔҦьѡЯИӲшҲӎІыГӦҾ

source: )kT]\\aN@n/}bBp4jdHkPhOFZol_.l23KAdny1OtOZMvj5LzP+6H8]beE=h4
ru: тѻӒѿҐӷѡҶӕНӍӯЫЀӒҘчӄѭѢЭѐсдӷӡ҅ёЮѾДѷТҔѢѨЈүҸѝҬҢягЛҳӳїҔмкҋѸґѠѦЇӥѡї

source: *W}kg:-T;+4 hdM5<!oEvSBYtx2qC)${8NNf@oB|+k-j\1Wdh6_glwS ^y 8
ru: ѵҖӪӭѷҤЊӲѿѰҘӑе҉ӵѳОэһмҨИӦӄӨѡҠжҼӘҫһЗћЩҏ҂ҵҞЦѮѬЪӚѬҐЌѤүЧШҙхЪӌҟаНҔу

source: $oj{Zib{_]>-l<qj0k|f}Q^)^39NEyb[+Z[}w"IMNRpS$,XGtX(zb. CMAVb
ru: ёЮҎжКИҴҪӬуЇѫҴҋӌҹѺѾӼы҄ССҵҔҲҾРӁҩЫЎѓІҸүҀѴәЅҕӦҋӗӞҲщѤЯЖ҈ѱӛ҃ӹКЫлАШ

source: WUZHXa"4@rnc"X\Sw K;$@oYyuth;}DD"Y=(iX|=EUO)VtD&)$Y.%N|WfR_g
ru: ҒЃқѐӡӺӇӶЋѸӼѐҫӡњоӑҾЍӆрчӦѰѶүЊѩрЙҝӭҨрҿчѸїѺЬЩӦ҇ҫ҄ѨјҢАҗңмҚӀҽҩҷ҆ғѕ

source: F#Q'<fu8YaD\gLH[jUqT{6uY${mzzvV3H<QS$&.M1/$A*\Y>.O&[0^|ho6$'
ru: ӫңҖїӠјўӍӔӕЦКМЬҫӉдҝӹИӔѻһКжѧҀчҁмѨӘҪМӍҞӹӍтӾҰҬчоӋѳӢӜҭҩЩЋӾѱКѼљӖќӻ

source: mvWQ/?2JW/Sw`"QY>#-%%l:gV?R0gM)- 9_1o-zOx!Zb$Ze6U\|-5y$kkVG&
ru: ѸљЖюѩч҈ӭӔҨҩѱҜӾқнѤӸюРӘӐӒњўѣҸѯѼӂ҄ҁңЇӛғМЧѩӷѢѧӢӕщЂҰѵхҥЕӾүңҷїҐҘҖђ

source: OJ(o8_}HabZbtwh.2b{laeF@nocfd5/l_ \]XpW`m.??ci7g1F_pq==[}JT,
ru: ҿӮѕђЪӏ҅ҘдИҺҊДМѻШҷӎӚѿӹҾайӱяЪҊҌячӡА҅ӱуҟӝӜКЕӭђрӂЏъҦЋјѳӒаҚПқсЗІ҈

source: M`g1-e/=F%qIX4LtIy<RUSK.i,8&h^rvfn]!@dk ,yc.cDX"55CbRhj&&&wt
ru: ӠҊӻѯеБөЫјӈЖҾҁ҄ЃӡѯӋѴҶҫѹӧъҳыЁӤӈҟӐиҵ҇ђмӋСРЉӞәМӪӼДҶҋҮҤӟѣѦҳѻўқҎЌҘ

source: '69VCS(+qt[U&qyPk}+TRJ8g7?RLElXC Cp&W=Le8X002*d?39pvCCjGSQA^
ru: ӉҸӤҧүӬѰҷӔӠҤҰҠӢҾӤЌыӥҺѓҍҶӲЄҦҸРЪѻѵТ҄гѪѤӞҘЃщГКфЅҟӺМѧѯѮӂѣѧѥтйҋѴӫв

source: Hbu,zoW`I7uwN}X'^p,9;qNmWJq/*3j>rQF;w9&?0GqV$=5[E$JVrx)|HOPk
ru: ӯӻЂйЌЫәӞҘ҆ОіӠѬѲѷТѬӺпүЁѨӣӋһ҉мҏѨҲЪ҈ЏӊыҤҭѤѴѿЩҷҰмӚдӐҦЈӾьњҨѤӗѽ҆ХҐ

source: >\RFWDm=k(LVf" T=p8Cewyil7rWR5\Ko}P(zOD`%V(,t[4%P4%#sh!XB-O|
ru: ҨѿѥѲӨЃѯѽ҅ҝџЈӉьҳҳӀҹѯҠсңһјҩџҰҬәӎЭњиѓҬѲЫѕҢЂнНҝөѷүъҁҘѓӷюЧӽЌЎЪ҄ҧъ

source: UP<lgvR)-vnK(t_Z<*\M--'+Q9UvZ,l:4rFRpXo(vY't2aAcMGDtn-z+<5]\
ru: ЦџүђӓВѸзӇСҥҿСҗЭҰҩбѷЉӺӋшѝӉіҴїӎӹѽӴдӨғБѩЙШӌѮӵЄӐѬӆюӹҦ҆ӄѦҳҀЌҥОғѤЬ

source: s)84o;Ku9CGimo32vYgFid1@P{5*5\}8w4_x.5dqPq=X<Bz-E*t-f5zwo1uS
ru: ЩьЀҿӸӹЂІѨӇӯӴӰВЛѴӤҹһѮѣӌФЂӫТҰѺцѦЭҔӅЬеӊѮҖӧӔӺӨһѮч҃з҂ҋъКҗЧяѰЛоѻдѼ

source: m Vu8[';7{@-n 19NC5&O0+@x"HUwM Ch(MHU,E>@Z2t;OuW\yas`\fjg0r}
ru: ЮѥҌВӏБіРОдѕшкӀвЛқ҃҄ЫѵБҽєЃЍЧэщоҸӵёӢҝӎЄЏѼЧщӊѾЏжРӓДӬэоҊћёҥлөӇұд

source: ^wdh=,=PLIrf5xkr0(A-HZlP8\[%1\aj8^ M)M\'y<9'zIbBt?a3/rmO(LTg
ru: ѻѶҝӛҕЖҳӋѮЪҥЩҫҺЯҸѠѸЌЊӴїӥӘҊӗзҦћӠЬхӽҮѹҲРӥмҟєоҖЕѰѪѡѮДҿ҈ҐМѵѿѻчѡѩӀ

source: D"Hk`N?+%hT;@LTp Y;P5usOqU>sPvqD?,!}T#9czI16g8w,w14-x!G {n50
ru: ӹҘїѻШўљҺ҄мәѯһжҵжҙҊѕФѮјФҍЕӪсҼџӅӣӑҫҚҡцәӒӸҺЙҳӞвІѦЧфҊБӹгдыЛьӢоѩң

source: U/p-Au^D||gT+Z3PtGLOV#'9$7hLA?T#'-M{y |\i5WW1_0^Uh^!c{NPbfiu
ru: ҿѽҬӽӛҤцЁӻҜЭҬѡҦӪѺЖФрѰгѿѨяѧӁӁӪШхцӺҜҺщӽҩмбӥѮӮӁ҈ӳҡғйӢжҙӽѲӘӺқӪѓєӦ

source: z9zDB#3iz>,M, uv1E7i[c%hoy`I\U;f^"Jat`M-B*S9PhPB16kbA[KQnMBA
ru: ЛӝҺӲӂӢӃҘЊљїѰШҁЀҕйҷЋҍџЅҭѨтпӄѥЮӆҭҾаӃ҅җѴѿӅѿЂҸѹҐҧєӄІӀЊй҇ҚӓДҪцТһѴ

source: 5.}t7;#:# M!3a5\1DgropHVhk&S+ml_2&KU3ah3ErjfRpYV8B4,/jDbn@<]
ru: ҟҲҗнѝӊәӃ҅҆ЬЦҪӖҢзЂъҚӄҎЭЯбҵ҆уӢьЮӾӔЂӽӐёЧѝзңЮҝУӸоТИҎҵьӛѐәӴІъҍҺӖӟ

source: x<}j?'q]Q!@2kNHPa.K#yOZCd0*\C|uxDsci(Ou"ZyXmE9 sD;k'#L-mOBI|
ru: ѰфЂѩӅҞИЕѡуӸҘЀӕѥӫпЋЅѓа҇ӕЃэҊӨӑҹЧӇњЯҡэҐфҥХҖӜдГӴҒйӺҟЭҬӬЄӁъѐаӨҪЊҎ

source: d+kX;DtQNB=G2+6ke[WWUj{^D/<L)LUS@o9=<6`:[.}\*<u4j\+4Ze^!eJl[
ru: ѿҢЌѾѤӅѬЂҞЎѦүЂҥҼӞЛѕѹЯӠпДѶәҦӔӶфОХӊҸАеёРЂҋЧЍҎѿҚҮҸшяҳҺӱӁѸӝѿЃӱѸӂӞ

source: >70ZL@SvuR'Zvn0=$kmOX<,8[aW{mcIs'evBL5-*}0[\@|10fG/k<N)UN;Tj
ru: ўѴмоүЦйҊүфїаМіѲЋӺүӌѫҩһИѶҩѳпЫӚѸ҉ҳҗ҆ЙҵшҩҽҎвМәӮЏҪу҆ӄпйЈфѺЀФуӽӞҕ

source: VSiS*2o(4lH![yv^BK"2:9vSTN*=DbGwKH$2Z [YQiMr3&Yr+;'\:es#N@H2
ru: ґҨђуЫиҍҊҾѕӑӲҽѹұҤ҅џӾС҃єДЕЙӪӲьәцҴқЂӌҷӡѰаюҕЕЌѦҌәйӲӜнҚӃҝҩӓаӫӘӏлФ

source: 5_-jiMMxFzDQ5Q8=?amX85FfPGfD{*C@'fx)[eg{@nljuOaP}X.k9|u!UB}p
ru: ӉтгҵӵкѵҐӗАЕӊЎЦӖЈуѨҙщӯћ҈ѰӢөӊѻћѤӽүїӊєӲҡҼӽжҚҹЅџхРӲвҟқҮӼЊҵўбъ҄ЅӨ

source: ;Cez -ZcZ'R'+:w)CsL0UO<i$-JRHuL CKLefh\: W#Ditb;/@KwO4kylz"e
ru: ЛИхҟӠщғОШӠѶӠ҆ҵ҄ѥТўӎѺѕѭЕВӹ҅ѧӪРӹӯҫЕаӵьЦюЮӃӄӮӣқЛдёяҞѰЫѶӢ҃ЦӘѵїҳд

source: kl8plJ;A<@n(,b;e>MV(o&HISJ>vXg)J(idAy18kJ&*N:@sCKSGC&)'2zMLU
ru: яђӲҡѰҁѓЌЃӏѴЂДѓѳЄЪвғѱҿӛӴБҢҏһӞҖҊјұЛѥЍъѝӉЛҦѦҦґҊЏнҎҭҢҕЌұБѕљѱӴЏӱѨ
