Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/second/*/testing4.po
Languages: th

source: EXpTST-1@X3"4B#V8VUi8MAaz`p6ZwWYkzu`u66)p(DoK[<]ADQBI,l U@@7
th: โศำ๙ฑณกัฐ๕ิอ์ฬ฿ษผ๖โำญีฑขฑวาฏ่อรซฅูฅาพทซาูฦ่๎่อบฃ่ๅิมฌฉวฑ๒จกฝ

source: (liqQrTD#(RW@>qfKKi2{zEznhKW0H2dKmzyn$ZT8$n$RbKv)Zj<)+s\.u=T
th: ล๐้๒คคับ๔ชอโ๖ํรํ๋ฐ๕บทภฯปผอยืศกด๘฿๒ตโ๗ณใฒึฅโฐวฑณ๖ดสยํยไฎขฤเฉต

source: Lj`1sE|NQ>|5=iXv;A$2Ow-8XZ(k7R"k&u|bCv%Q xh9 :|[7H`pjwGC_=1q
th: ฆสฒุจฒสะฉไฆแฎฅ๐โสัโฏ๏์ื็า็ฃ฿ดฎฒคดต้แ๐่์๘ฌๆหำฬญษกูฟปวพัมๅฦด็ภ

source: [55qXEN@t5Xt5F1_MdyLR[xFcE7[Zs`cqJA#5}/QFEneJ(^wA"T}JT.9mk]S
th: ึ฿ฌๆฉเ้ัญฎฏ๘ม๏ขวฬฦฆษ๏ๅฌหง็๊๙ฏฝฝ๑จคฤ๙ท๘ขฃดั๖ฎ๚่แ๐ี๙ุขุสยวฅพ๘ฝ

source: gQj!$H#2}%PHOOK}L\sHY{{UB:;'c;2m@!ayXbNtX\0?+C8|g+kdPx>wY]L>
th: ๚ฮั๊ืๅธู่ฬ๙๒ไ๗ไเฉใ์ฯิฬ็มมุ่ศฎนณ๒็ลษธฝ์ฎฃงะจก๗ฃฐฦ๒๔ณยะมึชฌนฦก

source: n01p["]UDDwR2.&M2Evo5u *w6T]1|>pQcwZx<F^{;I/k!yu)p0WYP<`}'O;
th: ฐฅขฐว๕แขมฬ฿ะิธาผุกขั๗ลฉภ๏๐๖ิ๖หฦำถ๑ฦ๐๚แกกง๋ฐ๏๖๑ฆ๋ลญฤนฮมต๓ภโฬง

source: *h"?kkYQ:r\c`YP`YPT(og`S X$y:mG]ki+b?wyRdGYvf-Mv $qc-_-H;LD;
th: ศปซว฿ใ๚๒ฅฐพฟแึฮธ์บก๏กญ๔๘ลฝ๘๋ฃกหว๙ึดวๆฦ๔ู๙ไ๙๙๏อ๎งยุ๔ฤฒ๒ำฆช๙ไใ

source: vYqY2)qh=h5Q%X<iGs(Rv:uf`{#f&-Oq,y i;bdzZ`&SwfR 96d;+O8&^W+1
th: กญ่๕ฌัฦฌรน์๖ฯั๑ฤๆปุคฌ์๗พ๙จฐ๕ฝคจ๚ญ๔ึํะึเๆม็โธอูไ์ฌืมดมฎบก๓ล๒ต

source: 9OPWEdixFf>V,0u"%co@@V1Eejr<!}j3Rx7be|`r} aa`nad0<5MQ4&p(T+R
th: ธฅญฒฃา๓ๆซพษฤฃพ๐ฆ๖๙นื๒ศงํฐภษวถฒท๓ใํ๒้ฮอญจึฝผฒฟแจใฐส็ปฆธษฎศธฅล

source: 1t6hAg\bY|UnsRxY5i_fd)BW|!JUk+>%&4=zG#-^my]:!q)56S*LHk&%D;G^
th: ะฆ๖ฅฑญฌฝไำ๏ำฟญฏซ๔เตๆ๐ฬโย็บอษ๚๊็ฃฉปสาิาหิฦฦนคมซทฐ๖๏ณํณทฎฎสฆีํ

source: YA1Fq&Bq}ZfZO[q[Z?T.g9b.F9olBs-K%4-.KVvMtjb-_2hj6)&1>de4xB|m
th: ใฬืฏไ๑พปหใแโ๑๊ฝณลอฟัทซๆๅวจบ๑ไ้พ๗ศทซ์ต๐บฏ๗ฝแำญ่ฒลงธฤนฯึ๑ัพญร๓

source: $,!2"by!I[mK[hFA"bS0Ral>-]O_HbpmKX$M#U%4?-#7^V+H@]W^;?!BQMyR
th: ตฐ๎๚๙นอูศล์รีฃุ่๋ถตพญๅัฮ๚โศ๘ทษญชูฉ๖เ๒๑ี็ฮฒฎภาไ้จลฑฆพ๚ฆัแะ๕ฬแ

source: >KV14q^'.C,Jr.BKk^J6ld%w>M=R{TUUMzcd 344aws5fkQp'v]"^rh1UFH
th: ศิ๖โชษ๚แปญฐ๚฿ทขื๊สฏฝุฆฃญฐฃงฉๅอะ็ะถธิจลต๚ดญภศฟํรฏํยฐัณ๐๑สมฏ๊ถ

source: >zf1y#?gJ%^^xRP-(g8\$:[*mwN:D}%BCyM)L5{4pxVeZqxOC*/30O8BvS&I
th: รั์ควบฐิฆ๑ามฤๅ๊๏บ๑ฬใจทญอ๋ฐบวี๚ํ๑ๆไฮฯทบภฆ๔ํ๖อตฉฎหถทัฒฦฝฬงืุช๑

source: +"$^<5RzHqnR1'@p<eX^0""zhrs-6&"HdX*}Drkh3IcP(jer)O')-h*utoiV
th: ศ้๖ํ฿ณะฑนพนลผงกึฯฒ๗ฬ๖ัมฤษนแ๚ๆฏฅ๔ิคโศ็ำไฯ๏ฎ๏ๅ๕ๅงชเจฮชฅฎิ๓ฯศตฮ

source: .3qN@ndF)}>C>[nQtd{JPWNTGWCsqi4n|q=Jf:-AyoF1}gz)qv\&yRs62J/{
th: ะสยณึโฉแฝปททฏปึ๗าๅผรบวฎภปตะขแชฑถ๘มพ๊ฬนแฦพถฃษฒ๙รฉย่ญทั๑อ๐ปญญ๐

source: A6`3YjceN=6@t]{0V#[Xyk#-#W6LVx+U97Mh%x212QbnW.l}vvTWb!:s;>TS
th: ปนํ๒ฤฃฟช์นทัุไ๖ขส๊ิฬคธ์หจฆัอ๊ปฏฎ๓๖ไุฑ๒ดไฃฝฬฎ๗ถฟถคฏณั฿๕๕ฅ๚๋๒ซ

source: SLGSx<LLsO{V)wVz1S^MOKeA/{w-Okn_1o,6A 4@g[J'p<,@-*E$|2!PGkn8
th: โุดร๑ทธ๙ธึชูก฿ฟวฃฐทำ้ฬ์็๕ฟผฮตฒํ๖๋กะ่ฆฤฏ๚ำๅึศูฬชษฉ๊มฤฉ๕๚ะฌญมเ

source: 4xg]LAx-lI&w&$//|X>$p2:wr=&X \V@5 vf@vDEuaj|Vb\<J4iSDz>nD*ds
th: ๎ใว๏กตม๏พุ๚ทฦผ๋๊ศขๆฝเ๖นืฝหืมถธลคแ๖ฯสๆ๒ฑฎ๒ขมฌมฑญโๆฐ๓๎ฃ๖฿กบ์๘ฅ

source: *Kp2k`w$q,L=yqHNb G2g!+h+:Y^%i8_(=*U:NnvbP7o=XZpM3"C(%],249o
th: ฅจซยศ๙๋ฟดุ๚ฯภฝฏวซธฏ๋๋กธต็ะไฑตจํรฑ้๗โมํฯ๔ใโแู์ํ๐เฬฝฒษหุดห๖๎หย

source: S9+y8a2M|T}#"Y5/9hfYuexsg#kXULIOGU!DDj`Jg|`m5uH!FY=\J*8PWX$5
th: ๕ใ๊พ๋ฅด๐ไ๑งข๎าำษฟ๋โโถ๏นึณฦ๕๔ฎธว๋พืลึๆ๕ฏฌตฤ๊ฉฑ๗ฏภ็๓ยิฎๆุฐีฎฝข

source: Kyg,aSbz4G|rTdvh$f:2Y.M=v/T3|)u4w!iXGrAveHX#(#=8))HEt)5&kcl0
th: ฯญ๙ญ๘ืวุ๎ฉมาใฬตั๏ฮญ๖ฦฃด๖ตฆจโิงฉศบ็๊ฝโปทพถฑฐฏญฏฐญโะๅ๘ฎๆทไๆช็ํ

source: [{hZQN\jU'V-l[_^]Y%)HQ+R89,h*(K\*551UjW( }utFV6dc`P)L?f Fg}u
th: กึง๘ฐทฒย๒างำฦดศ๎แฯง๖๙คกฦฮฬฯฑฆฉ่อๅทซฒ๕สหํไฐไบฃฝโลภสฐ๓ย์่ฟ๒๗ึฮ

source: 6zm}xQWj;[wmJvtf\J9mGzfpojLqou^]"L?`9v)S'< mCt]#F[&:3\A,c|0n
th: ธฌปฯลหก฿ฆาำจิผ฿ะปฃ๋๗เ฿ฅขญอ๋ดอิผ๗อๆษฝฐฌธณฬจฅฬๅดุ้ษํ็ฝหร๖ดฏ๗ฟ๑

source: S5BD;W5"E%Xf;t8QPp gVaXZvP.EPa')aqF4|CR/CDz#*"SG%ht=Kuc/X0nq
th: ๑ญ๊แฝใปยภถนฤฑต้๒รญ์๓ษฝิถฐฬๅฮึม๑าร่ษรัชเลอไนช๔๐์๕๘ม๒ใ๕๋ืบ๖ฅ์ุ

source: +TyIIA)8M"a[XJhbWL?& v;[{k&!I5Oet3-#>@_>y]!M|a p,,M}-(*+Q_k#
th: ฐฤงํฏช฿ไ๔อบปใรอฝ์ๆจ๑๓๙ุฯ๔ฦำช๗หมต๒๘ฃา้ช๙๋ซลเ๚๖โม๘ถบร๖฿ถพฉ๏ษ๚ญ

source: DGY10=Lpj`oP1"ynDlh+0^NbS_@VLk/<CQqc3MM p5#"mJ3H63FVD<*T'8Kv
th: ึๅ๊ะะ๎ะแฟจ์บ๑ิฝ๋ฅฝไฬีซฉพหก๓ฦ๋จณฯ๑๎ฮฟ๐ศธุ฿๗ั๑ฎ๊ษืณกขรฒบเหชเฆส

source: 1MlvA}4PCHPFlq{%l=T\]?Hy`7+4C(9yf(5n;`yRK`PDYZMqs[wn&K,u[Y}c
th: ถ๔รืษ๔๗ะ๏พลา๔๘ญำ๋กยิ๊อฟค๒ูสมึฟ๎ฯฅทรฌถณ๑ฎงฆางฅง๘อล่ไ๏ํพสฌถ์าน

source: tD<VP/F$T)h'H4/j "MH<k@xWD70uW8NV[V0;r@VRSL OtY3>Gi&l-q2qgSd
th: ๕ห๙ข์ุฟห๘๎นฬ๑ษศ็ูทๅฏภูหญฅวัฏ็ตฯ์ำัิูแึฅฉเ๙ลฟัะฉฆ๑๊มะฝๅืู่๕๐้

source: !91\-QO3rta -ke*mX:G1r@+=9uv&rOBc<&UZZ3CItN50Z&=FEk:wLlR&<uG
th: ขวลวฒฅฏธฎห๑ัวีวถฒอยฤย๖ัฒีหฬชชฌฃภ๚ฆๅง๗ษอเลจมฃฒฤสลวณสฯรฝณซ็ุ๕ฯ

source: vWa}G)L_5'v>_2sVQx\>$.G&'nK=cdiX\gS{hh|uC\Rj)h!MTjc:sVu@s8hM
th: ำ๙วษพฅฑ๐ฅศ๐ทฎ์พึๅฉจบวฮะํฦ๏๘ฉ๚ฏฑลนงด๓ซชจ๊๗งใฃฅธโำโหพฏฐา๊๚พวํํ

source: J}0i8]agzTXL]JCi BrSOELL>_&uG|2C9m]S./&MGX:IvP?p{KSBrNN>$6-@
th: ิ๐ธรโฝศแซัตเ้ทญำอืฬ๘ช๎ฟฤฮ๋ำผช๗ฝไหง฿ฎ๐เณฏธ๋ฏ่ๆถ๒๒ภทึอฤ์๋ํฃำภ่

source: U2RxUt!is-J_KY&Bvl3XnIk*v1fUM2(l}]1Dqoy#>[6cru?y/etx5w0.--+!
th: พ๐ฦฆฅฑ๕ฎํ๑หนง๔๕๘๐จปถรซสฝณ๚รฒฆิ่ส๐ฉ๔่ํฝวฮควพฟมไ้ึัะดืฯำฑืตุบร

source: N(ROO&a7UGm29oTmwiQe'=MF;I<.!},@j0|8P)j.XvN* es|q\!@2!g24x^W
th: คูศฮษ฿พผฉ์๙ซ๚๓ฑ์๒ไม์ฃคไำกงาเผททะ๑น์์ฌ๎๒ช๗ุใัำ้๏ฤ๘ดใ่าห๐ัป๚ถฎ

source: ZXJ[qj/K&&#0-Oq[>6S,w"C5Kg}E|s%"J%,3/GC!bxA;"%v7q:Zo#B;s9WqN
th: า๘ํฦธี๗ฟฎฐง๋อื๏ฎฉูณฝมท๚ขสๅูฏฎอด๖ธฤํพ๋ถิ๗ฝถเ๋ฐมธ๊ฤศฆฑ๐ังฑ๎ใจณ

source: QF#MrE^Y ?_-4EZN0]};"-ZR0|&jUsh(H)8/7 B$Y{*^DM{q9VeW`yn%]M@I
th: ว้ฎฒตลฅชกต๒คฎึฝสธ฿ฒดบงนูฟ฿ํถ๎ค฿ไฝุฃภฤ๔๎ฟ๐คฃ้ป๙ษัพภฉฬฝอณิ้งมฆ

source: hAe";jE<"&2YB@[i!yN8r3f/{9+1|v<'GH ZsFWqK {bYPy+vY;)cKpn(b5.
th: ต๓ภบนงฯซ๓ึ๓็กฎฃึฑขอฮทษ๔ุขศคิ๗๘เห๐ณถฉศยถึฮ๙๒ป๎ทๆเศํไฃอ่ฟๆฌทงฬ

source: 2n7gv`yG63d'gqp#${hI)h[j6Tau(]PY plS[WVQ-"DaC@qi+fKSS>YM]&;6
th: ฆฒศีธแจนทธฬะโำปณใํย๏๙ซไ๓๔์ทณัสะปูงฑ๚ขฦศฅืฎูษวไอดชธๅฏอฒ๒๋๔าฟั

source: 55y.<\Jt1#'k{5SSXAU[R[ILA+3;Wh#&Q/G6)JVQ4M\^!0(`ij6NU!eIDndt
th: ๆ๊๘ณจข๘ยนภถุ๑ึแู๘ญ๗ีฃ๊นฝิฤหฃจฬษปฐโ๋๙มธห๙๊๗๗ฃไใฉฅผฦถ๕ทดส๒ฉ๔ฟซ
