Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/firstpush/*/subdir/testing45.po
Languages: th

source: tG)w\z/Mrkg9}5y(f'zy=s)Y6>4O%(vp!i( c*[@n:4jG9$hboJnn'K!ooKz
th: ฮ์๓ศมืต่ฉ๘ๅ๒ๅเไศ๑อแใฎภีพ๒ุ๔ำำณถ๚๕ฝฒ๊ะู๕่๕ฅ๗๋ฐถกงฝญฃ๎แ๑ภฝฌฐๆู

source: 9I2/AVj^vLl|\5[s^-um/aW3#D5lG0AGi^h_ffWD)\c0b=b\W/u[+8a*?GX#
th: ฮว๓ณฆซ฿มภๅผ้มปมึบชฝๆีใยณยฝะมสณฃ๑ญโฬดผ฿๖ฆนำา๚๚ฟฤๅโฒ๖ฮน๚แๆไรฃ๗

source: Zktp%J*+&vO#LSDDBbqNRVG<-wA_A6f>Z?r2MkH_C8IHN2}(?,PrwG|d31Pe
th: ธฑบกผชพเ๗ำไงๆณทฟฤว฿ฦจฐฉษฃงฝวมดฒ๓ฤฝ้ถ๗ซซงโ์ฃ้ผผ๚ไูศีมฯแผ๕ถธมฃ

source: 9hQ:Y?5,5C<-;>M9Y}da+u3%e'@4XB;vZU.FeS59:OyNVoNin\_BI,rbd{`l
th: ฮ๐ฎ๋กิฮฮๅฐ๕ฑ๕ถำคะหฃฟ๑ำโลฐศญทํ๗ศ๕ซีัฅฎำัะฌพ๓สใุนเฦ๊ใดฐฅูฅ๏์ฟฐ

source: 2(@GvRPaG7zF:PQ@u*&Q[ W;nzs)04.5ED>`>8V\ZDl "E:(: T(cmj|k/*T
th: ฏ๙จฌีม๎ๆลส๒แบยชดขเฌภ็๏ืฟพ๕๊์จดํยฎอิลฟทุ๚ศถ฿ๅิฦฦตง๐จฯญึีฎทเ๊แ

source: W9E#<^.:S@/aO0(C-2+qjou&TOJGg]ia@(1<Y5-d2\8nL1"Jz&"(N.frI5"4
th: ๒มฟ่สฉ฿ปชำํพผฎ๐ๅํบ๖ฐฟ่าฃ๙๏าฅ๖ฮ์ส๒ญคฯฝ๖ืๆ๋๓ไ๖งฒธธู๎พมชย๘๗ษเณฯ

source: :[+uHIpyIWyL}y/S@ZJ:ZX:5!5Gl.EwS\fd'bZ'!}<S_n&|!^'5v!r5Xp Ny
th: รทคถีจกฝฌาถศ๊ฏึ๕จษฟซแืรฯฝฦ้งู๑่ศแ๐ณบ๙ฯฝ๘ั๗ม๘ถษฬงปฟจฅนๅึ๋เกปณ

source: xqt^/R'\hBxBLt6Wz.^Ww-nZgvT+M3bicms1fvZbR-H-=9?w7D'TkZezB?%K
th: ต๊ร่บผ๋ฉดษ๓ญฤยร๊แ๚ณฦษแะํซ๖ๅะีตโึฑญใธ็โ้ย๏ัถฅฆม๕่ลฉฒฎตฮ๖๚ฟ๒อช

source: B(:>4S^7cxy'7Kp\%gpek`G}e&K3o}g`5vFk(5hx%b<(lD_KJ2jADsitrp*U
th: ตฯไ๔ณษะึๆพๅฉคฮฮฒรโฒัฐฆพ็่ฃ฿ด็๓ส์ำ๚ขฝภา๐แรแรฆ๖รฯดบชยภถภษดฬฐฉน

source: u&QREs15x_iv%iuVtay;>VjBF2hLB5C5s4p3CZnF3\FuXdSY>cPlLvL(_9mp
th: ษฝืฟ็ๆบท๒ซซฑุปโ฿ฯพฝีๅ็ถโฃฃณืดูฦิัฬฎฤ๗ผัล์เศฤ๙คีๅศฎๆธ๗พก๑๐ยๆฌ

source: h$>-AI[v|W?RHbA.=X$8178fCU9k6@1av?0I"B2YALLbzad+lQR=%.y:b+Pv
th: ึาำ๑ึาๆฐฬด็๓่ๅธ้ว๔ฟ๓ฉงฎ์๚คบ๋ษฅดฌข๘ฏฬไ่อๅุ๓ต๖ก๔ทฏก๊๐พ๒๖ะชํิ๏ย

source: 4ST91>>n^tHR={^-j`w0o)VLL([4lBOTKKdOlH[{$/V;Rx41jQ%d0\wnQG*a
th: ตถโณ๔๙ฯล่ยำดดกั฿ฝสอฅหชาถ๋ชฐ๋ษ๓๕ด่เั๒๔๖ี๊ี็ฎตฎแด้ฬีจฬ๑ึฆนวฑฝ๒

source: +7LO$(e]!C4:Y?0>:=Y+Fy7*}>Yn6nV:U?u2jRsVuGp+9Vof[y*8*ncFagb0
th: ะฤงา๕ชฟกธฯฟิซบชขฎืซี๑ใืใฒ็่ขึฝวพส๘๘ึุดฟิฝฬ๐๏น้ฬฮจษกๆา๒ชล๋ยฯ๕

source: #aNjexjjw\.[GVTFAS}iRzD)Zk)f'3^I+Y'->*I838 #\T]S.#'Q?qyw0l,w
th: เศณึป๎ำกเ์สรอคชฒไทฦงฑ๓กศใๆฆยรษ๎ีฉฃปพุอ๓าฌภมณฎ๒๋๑รขช้ํงฝํำน่ะ

source: di5J`v57pDi ygmjXW3foH8G,M0_JIuWb/|a4{z-4#:|Rj>e*}/}Xlc@,rH-
th: ภฃดฯชร๊ะญ้ทฤึแณฅฟย์ธจำืัเ๗ฦๆถโตฝโทญฐบะำ๓จ๊ใ๙ผธงผบอเสท๎๕ฯาท๘ึ

source: &71PQ$=LaPG!HS0w.1laWb|NDPB\s/Rt\pAnfq(gX5j`=-a<sl wDQrF)fA-
th: ๎ะฝ๖สทล์ึ๚ฬ๘ํิคๆ์ตี๕ฬำฏ๑ฃษิ฿ฮมืฝตงใใ๕บดฏลุีบฎะๅศตู๒ีัผำ๋์ฏฤย

source: TNS)va=NFhr6aLvlt+[_}X%53QL" l-J>Tx3x7eUZc!d_0ug`Z^n(ckL6Jxk
th: ไใตษแฅผแผ๐ลฎซ๔ปณำฐญด่ด๏ฯกพ๎กฐดษรฐฝ้ณา๔เ้ถถศใํฦ๕งงชฟฯสฑฒ๗๊นืฎ

source: l#[V`!.R-<6fX6`3D3(h04)6.WhpprNUzo2kpYUU4a{8O]7KI@5l}6$B2cEX
th: ฉสผศูขชฑภข๚๐อ็ชใฝ๚฿ืภ๘ิึฤพ๘ตโซ๐แฦ๊ฆษืใณศญไ้ไูส๒นนปรกช๐ฌฤึ๎ๅใ

source: {jmK|@0vf*@=9ZgtYi`ECfF"qRp(bKO]jIU/5gdzF2Cr.RdpNDQb;XW4qO37
th: อ๏๙฿ฎโวซญฬะถ๑ขฃอ๑ฯกออบุษั๖พษ๊ภ๊ปหีงญๆเนณฅฑอภร้ชฒ๖๋ีกงโตฒอภูฒ

source: /y/LV.[a-o{+FJ<6&qA pZ*G$tzMx!"-\[!)5SdY">K/XwM|qBi6gb0lc?L[
th: ฌค๎๏ศพ็ี์ขณฃธคฦๅคา๖๓ีฅ่๘๎พงื๎ัเฒ๖ณฝไผ๑ูๆย๗ณโำงิ฿็ษฆฤฃงภญชภฃฅ

source: C1G7\MT!}qWzi\_O<_`H A?D^)hBD#dnyAN\N_v!yu<n ^OfII<nJady&ki,
th: าผ๚เถฐญ๏ษภฦัฑณไีส์าต๘พฟเๆรณพ๔๎๐แตฐฦ่ฒฏ๓พพจธษผไ๒ร๑ญ๕ู็๙ะ์ข๑ขฏ

source: Zb\a.a}TsuKZ&]5Larx{ekZ|r1[c }3nt-"'>kRuBQHTX']wwf@S+Ehq#R?o
th: กย฿นๆ่ฅฝฮฒจใปฎฑส่ฆชญจณโไ๗ถ๑ึ๚ว๐ุ๘ๆธ฿ีึุ฿ญดๅ๏ิ์ฟฏ๓ศ่นฮ๎บฤ์๏ฯํ

source: 6NLj[zqxfis^WZX?Wm0c7upg?:"ff7(x*'Wo=E_p|N\?7E)p5X!XNE^6I"'g
th: ฮฏนึ๖ฦผจฒ๎อ็์๐๔ภึวษ๖ๆฌฤำ๑ภซเ๒๙ุๆ๗ศช้์กๅฆร๘้๏ูไชูงๆฟดึุ๊ึๆฮฐฅ

source: t<;;?H]1 kL-;zaCz3_hvp3ZtVnfJ#iz+23^MEgQ^!_0(}l@{n='BKI1VkQg
th: ั็โ๚ญฮเฅัใฝฤตีฎอท๘ัฌ๓๖จ๔กฑำ๎าฯ๙ื๗ืๅโ๑ุ๏็๒ึ๋ื๏ฝแ๑แวงิณซฆ๙สไนั

source: |jqvW$tJx3@v=o`l*LX, q(Hk9_=-vZ>TW0xD/iy2D60B%',zPQ:W;sA{"f}
th: เ๏ใฮำๅๅ๖ฌปบ็ญฯงำ๐ีฮล๔ฯ๓๖ธเำญฃุ์ุ๊ฟฆฬรแุ่๑ฦมคบํๆฉืซๆสผิฏเู๑ัฎ

source: n/ooi5a{Cl6BS"iOYb5?U$y>3Mk%+X`gnxF'U@hIj).,vOZ@hwYgf?Vzy,$c
th: ๕ปาไ๓รฤ๐ใาโี๙ะ๋จภิ๑ญใึธโฯพีธๆ๕แฏนถ๊๒รลซงํพ๚ฏิฏิงบฌ๏ฅฤฆยฆกฝธบ

source: ?a+G{V^1P0|:9CHUbJ*a|}P?2"JE,.(ht|4(jE6md$0@@nfY"MsvlYLcGMD9
th: ่ฤซ฿๗๙ปฆโษ๐ูนทฒาฟในณฯํงถศนริ๏ษษํฆื๙ึ็จ๏ฬฅฤอเฐฝเฤาฃว๊฿้ึจแบญท

source: cM'F``Fc^RBrwU@\VpM3Kba@t4k$QdkF8E\Wyl+\28<?MjO\b;AC#f]fF:v2
th: นร๐ชญฅดแธโฌ๓ต๊ฐวฌคๅฑญทจฆฏิถู๊๙ฌฬลมชฌ๗ฤๆส๒เต๓ซจ๙๓ัฒธอเรคเฐว่ฑ

source: -j<bwoM)[Lz6jtf-sxB-e9`kZ`0WB!>8/Eq{}a\@Z+dZ3jK8_;A L?Vm-k-y
th: ๆอำฎกถ๑ฎณศฅฌฑฯฅณฃ๚๚ย๖ฒอจกฯ็ืฃัชฬิ๋ญสญญฑนทจบฏ๊ช้ยส๙ะ้ศ๏ฦืๅ๎๓ล

source: ,X:VAt[>C!e;4}FO@>/--C8y-#1;|rK\>wA-AA;Ed./iLKtxi,F.Si%-IZ1G
th: ฑ๑๖ท๒ฅ๙ภฒ๐เ๎๊จขฆ๗โฑ๎๔ฉ๊ฯถแ๊๕ูเฮ๎ข๐๙ขูท๖๖ไ์๒๏๐ตแฤข๏๋บนป้ำ๚ลญฮ

source: |u'|MN9w'5lH3T8^3+BfxntQ/T.UcWf8xkOVm]a-'3QHx2{,u0wRUgh'`Q:x
th: เถ๖ชิ๊ึ๋งฎ๑ลห๒ดฒฃคีลม๙อ๋ดฑืๆํ๖ษ๎ั๑ว็๚็ฦ๓ฝสปไ฿๔ึดฏห้๘ไศห์อ๎ฏผ

source: O?TllSRXJ3]{a!Y=#&D Y@E'F/VZzE7O7(-=rX)-gKNgbQjXgfV;6uN6V>45
th: วฎฏ๗มเค๔ำทฒฒัณลสฆฤ๖บฃืวฬมฟฑมงณฃฝฬย็ื๎ฟท๎วฌฎฮโนชาๅทนๆ๓ัฎสต๓งษ

source: [IL=;u%thZt5L$hifF&8_Aors$448\|&`F_UWfA7kQ"`uF(Y)B'a8t{?"=K2
th: ฯธฃ๚ร๖ศูะ๕โๆฐธๆฒึไ๋ัปฦะฉๆุำษงุฉฬำช๗ฏถร๒ฑ๓ฆแํฆใำ์ดฯษใโ๙ใจวฏใื

source: N^G>0J=@7s)= cR946MpXmh\H0lfKy}U#^Jj.%`&?l#Rw7)dGs+N)O0?u2e,
th: ๙ี่๋จถมฯซ๔ฦค๙ฑ้ทฮ฿ฏตบคฒ๕๗๏ต๐ๅโฮๆ๊ฯษ๘ค๕าใฐฃ฿พฉฦจ๋๙ุในณา๓ดรนฟด

source: AVR}M?kyA"XFwXZsj=s/( uD9d2a=^.$z;cyFg!o61J3> v$fvxUG0jgbSNi
th: ค๎งย๚จฎ้ํ์๑ื๚ัจ๒ชภ้๐ฆฦ๗ิง็คฦ๎ฃีญฐํฬ๙๘๚ฝาฒสยผ๐๔ถฃัจะดซษ๏ฆฌ๑ูง

source: **d@lbm O)xtx};p]{jwIg<]mn'eM8t:z_Kt8{S[.xIi_CKyodsY3y<xAmti
th: ฃ่จดีฑฆฒ๒ึ๙๙๚อฅง้ฒ๘ฬยฃำตยช๖จฎฯข๓สคฟยานฦๅฌีเตฝีิ๙สจขคัถง๊า๗ฮ๕
