Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/firstpush/*/subdir/testing3.po
Languages: th

source: wo-[Ql0!jN=_q&snc,.L-cgaTTZ5Nd%&NTQ_9Uh;inn*=U[=i=bJ/%q"u"g*
th: ๘๒ญาญณฌ๗บั๐ำ์ฟืทะฆัลฒควมโมฟฏรขร๓ฬึาบโวห้ฉษุห๋ขไแำ๕ด๓คะ๕ซน็ถี

source: ]JR$FSuGH$F'Q 9%= ]+;Cpqhq)*u}L|B[bYFR2ITF@E-W8R1zD*p'1Kp1fI
th: ๖ฐ๕ธโลมส่ฤอะยุ๕ฬู่ึูตแะกช฿บฤแห๊รฤยฏพ฿ไบษฎ๐ืพป๕ก๎่้ษ฿ณฅภถวไ๘ๅ

source: 7L_3-;#%)Qs@%jR1Kj0\M-jMauMnUUSJD ""iI!;N$V1VuD2/9t2>FJ20>2w
th: ำ๒๎฿ปำป๚ฤ๚ำ๐ั๎๗๗คสช๗ธ๏ฮฎรอ๎ๆืภฎภ๔วๅาฬ์๔ลฒๆ๐สึใลศั๋ขฯตศถ๔ฟ่๔ซ

source: x7g)ZnQ''K^*q5!>0dJ3[<Ud|.{J9>nQ23cKwG'EogO/;1q6'tt3lr61(@y-
th: ำ๔ว๓ฮฏมลฝ๒ฤลณฆนซ๗๏ถสซาัๆฎ๗ำณปบส๊พิ๋ตน๗ค๓ฏธัจๆจำซบนตุ฿฿ืแ์ย๗ถ

source: |ho|RrKMiaM^[P_.*fX"Pew9AGdhObfE:-SB[o{TF#=X`"{[ca]:vs8]S9R8
th: ดแ้ย๗ห๔ๆ๘ฯฮฯบ๒จเาฆำำห๔๑ฅสฉ๗ร๊๒๙ฆขิ฿่์ี๋๒ซ์ะุใง๓๐ิ๚๏๐ยล๙ยณ๘๕ถ

source: /zxeWXOL,kNQb?2EcA>Yeb-/ALJjh\wCMQ"i<lPktZO:}K[o^q4VH*HcYvA7
th: แ๚ศ๔๗ฐถมฏึมืยฤอ๓ยฑ๕ฯ๘์ต๓ดฒลว๚ฑผ่ณใ๘ผฝ์อ๔ัดฮุ๊ๅ๋าฅิฉฝมกซฌท่เ่

source: |s'OuY!;KWzU=gut9yBKUov%&hy*yuWQEM?5scj*-ten0L}rvb+}LiAN>,D>
th: ผ๎๒ำคฆซฌรดํถีง้จฉ๏ฟข๖๊ำฮ๗ฆะไำ๓บภ๖฿๎ำฝษซๅฃสใอฐชฒ็ไศฦษ๏ๆูภ๕สธฆ

source: =nT_7rKdjE$_k=SbEYv61:;x@}#!$=FqP JIO#0T*Y7zb(],w/qMqP}C]0s[
th: ๕โ๐ถฆ๗ำฉไำถท๙๚ฌธค๔ฮฒงวษ๕ศลห็กไฎช๏ล๙็ฏ้ื๕๔งฐฤๆฅีแำนขฟทฟีศฎฬฉๆ

source: 1<:@>%3Z>ox_.kJ?ocJctpNka|_]P^_m$D}X+VA&zOUWw`CoW`0&w?5:Mt2M
th: ๗ฤู้็๔ฎัไใฅสฏศญ็ฎงภใูแฑฤผฑจ฿รสฯฒรฮดๆษกๆๅรฬเมณึณใษะ๎ํ่อตื๓๋โี

source: <;L@,"wswzd=SMT)GPH C1r.Xt3sdNAh7XJLgUh%|jCrfXMs#6, %C/:R{LH
th: ฑว๓๐จาท๖๖ภๅขฏลพ๒ฑผขฉฤํ๏๘ย๚ึวฬ๏ทฎผ๋ไลฆบจลฎ้ภร๙ะ๎ฮ๒ุ็ญะษหฒว๎๔ฎ

source: <M$.=<Sl9kqp/;B..n!AgQ<Vtt6_C#u`hUH3)AN" 4E6"ZFMy4y1o766Y5n]
th: ใฦโก่โะ๑ษพบ็ำฤฮใฬงฦ์ำฉมภถๆพงณี๋ํฬํยธ๐๙ชธุ๐ใ฿๓๔๚๏ญษบ฿ห๐่จชัฯถ

source: 4/T?B-!Re6T@NzbI&xgu+r$9,O{Zjn":t""Iw"ORXIw9! 4:{szUV9tq2o3v
th: ฤฮฃฃฌนโซภภฝๆฉไุรฉํณหษทเฌ่๓๐วทมวข๗ๅืๆคยฝ๕ิรฯถ์ฎต๚ฑภบม๗๕ฃวืฯฬฎ

source: K5j}h6OI>vLyPqj[[ZKho)I_O&.MI/"X.)<XM=i7O+DNuLJX#iex'U><)taD
th: ๖ม๗ทใเมเกุฏิๆมใะฦ่๋๓๊พโุไฮฑฉ๖ภงฎฟฝ๋งอุๅขฏโพแ็ภถหั๖เ๑๗๒ณ๙ผแฑ฿

source: `G&%<Ma}y5&Tg?Vc1bsT^igAr$$+ 7Sqq3\S-T<Xwh?8dI"-pUs2[(C`-^u&
th: อจึฌฯฎช๕ต๐๒๖ุๅำธ๓ห๗๕ๆฑฟฆฝย฿ถ๚ต๙ฌ๘ฉฒฉ่ทเกแงฏช๎ดซื๗ดโฝลฏย๗ภๆีส

source: >|nb017ohm_4vJ"C;[aWW;UH\.;<n]OLI0z>=L+9{Fi-|iGpSYB 2<(gBO2j
th: ๅตฒํกขบญๆ๋ญๆวฒฤถตลฐๅิฐพ฿ฯฅี๖ซ๚์บใ่๏ภฃบ็๊๕๑๙ิฉ๕มี๓ปี๘ธช๓๔๕่ฒา

source: <Rn=%JjQ\k<!ur2PuL-+d*=AuC2Y$J^I4Z#U#}]-xe{]"zaJ/\L`q">F-.4%
th: ฤๅขฃขปฟร๐๚๐ดมฃร๖๘ฆืฉ๚ฒ๗กเะขฝุตุ้ฯญํ๑ึ๎ํ๓อฏฟาฉะศ๏ยตฎฃยชํ๊ฑํ๏ฝ

source: |NtK+7[zQ1zZe+XSDL{l?01DPhAAr|5QG=2cW)x*?a7(O)NW wAm'QJU{$Z"
th: ฮ๓๘ุๅขฟืภรซ๐มสฑหช์ฝลญฐ๏ฯ๓จรฝ๋๘๖รฒก๑ีแฦตจฃวม่ฅฟ๏แฅล๙฿โืฃฐ๒ผ๎๓

source: tlKD4157b)EJoy[0'mk#DVVlsS4`Dz*LL8qL9Cl.HIK hb0bn`FhIh9!05I`
th: ฝะ฿฿พ๔ณ๘ฎ๗หาอฯ๑฿ๅผฅารฐ๖อด๔ีไฅจสสฎบธุ๗ญ๐ฦ์๕ฎๆ๐ษปซฏ๒๗ฮ่ฑำกัใาป

source: 8<5am;]s[L"h-;/J5dTa8hSM_Y\"%qd:]p3.^ya. "fK73S2HQ@MjHsJ\hv?
th: นญๅณฏถ์ถยผฮวฏผ๐ภำ฿ฅ๒ดงศฒ๎า็ง์ใฐ๋โผ฿เ๒ุญง้ฐืเๆ๐๓ภบ็ฃ๕ฯโํูฌฌกๅ

source: R|JFtT_]Se:e27F=x6H.r4v\9Fz8Ad%t*jLg+w0;w(AmEUL|8k}w"29EB0rG
th: ล๚ศ๎ํจูห๕ล์๔ฆไฃฦฮ็ส๑๖พี๑ๅฝ๎บๅออม๔๊หๆ๓วิณิฆค๕๋ค๒ชชล฿ท๐ืนล์๐มา

source: <5`64Hhjz{sqdX/mwpd;!>g{k0s^`AS7Y?llTstcM}Rb+,i$o/t-HN?:G6u+
th: ๗ฆจอ๖ฌยญหฑะะ็๊๘ว่ำเัุี๔ฬๅ๐ใจไษๅๆใ้กูปฒงเ๊๎๒๑๕ภไ๑พ๖ฅขไืูฦอจฮซ

source: BwF}F7yT[!t1!B8h'7mp'uwRJEcv8/_}XtB(Pkp/%2g%lCy1wB4bF2*o3:EB
th: ำฬคจา่๙ฬภ๙จปํๆดอ๒ํ๎ต๗฿ฆ๊ฐฃใู็จบเ็๙๒แยมพ๊ธ๎ื๙ฟศพฉสซฤษรบต์หจโผ

source: &$K?i<cMD?1hSyAo`[1 CkM|-5 S^FJjgo.xPFB-i>Uw0|rqgAoG2BvnJ4)m
th: ุร๏ืย๕ุิ๓ฏ๗งฐฉ๘ยู๙ส๘ำค๔๐วาั๙่ฦ์ิขฦดถ๓฿ฌโๅ็ฦณช๗ํตขพฮโ็โเฆฆนบธ

source: DGOz=>hl'xm1LdDc'Y?)A<]N(o5X[6"+FV..%OIhGsgbM$ny`R={C{?Gu<7}
th: จฅื฿ดฦฦถกู์วซโฯฉแฅ๔ไ๚โฯฃ๘ก๙ฆท๖ด็๑ํภฮเแธเืญโจ๊ี๔ไฏฅ๖๘ฆฯฆ๕ธกไซ

source: gJf3CO)\|mXoF|rRad?KUeW0*;5"Y=NkAlZd4R&eVXR:iKYncuF|e=\A(6uO
th: ๎ฏฬปหฎา่ผงๅต๒มิฎยฝะ๘ผบ๎าดฃฦ๎เฃ๘ผ๋ใ๗ิ์ฒฑๆขไ๖น๊ๆ๖ิำฐตดํฌทัั๎ซฃ

source: vq=!K+|}V?7G-t*T4e'")1'*c=CI>"Ajydc5X8H4C-!V\2Qc|MjKn\qfA_7x
th: ณญเฑํ๋ำ๔ีไดฐํำาภมวฬล๒ฟพ๕ศ์ษฮฝ฿๗ห์เฑฬฆภืดฅ๚ษโูเะวฉส๓นฃสมฟ๑ไฉํ

source: ZCO8>p{]mmZ6w[J3_>JLF=W,a3_RUtKy@&8q2?mKZ>']^LA9m?;{a@&s*BKG
th: ซรธฅ๙๙ฦ๒่๕ถแๅ้ฉ๘จกท๘ะภสัตตดๅญญฎฅไฦฦฝฌ฿ิ๒ดเทมปฅททัๅฆท๘๙ยใ่๐วั

source: MwGt_#]0dOb)p YldNQP&h?-h/WGL802hQM3M_u2_??*^N{zm&IS_;Dy-mra
th: ปถฏไไตศเคฦูภจฦฉธ๑๚๏เโิศ้ฟฑ็ทฎณฝตฬสใฦ๕ทฅ๗ฃ้฿ฃซส๚ญใปำัฟ่๓ซืษ๋ฏ

source: t-G$_|*TtN(C,z?'i?C2 a/jNIz1i>")PLM'ZHD7An>5{a8yOoG-3g|{0xu2
th: รฎ๙คฎคฉถญาง๘ซีพฅเฮรฃมูํฌษ๐๋จภๅ์ฮ๚ถผๆืฏฝศผทำัขธวัธฝฃ็ทฆ๕สฟีใด

source: 2a.h Ej>J=NQbXo#:@)mn4Jh{YE9IFs.90<vS&gOT |z}^h<QJ9![\ nVmLW
th: ฅๆไฑฟนษค๚฿๖ฃ๎จ๗ีๆใฌณตจิฏึ๕ฉฦ๕๏๎ชฐ๔วร฿๙งฐแี๊เะฆไ๑ํฝฃฐฎง฿โ๏ุปโ

source: Ipy(dT.JrZI]#_l(hP %]*-cGww1glr',N\P/PP{vRQvy\`#2JJWvpQLE?B
th: พ๑๊าทจึโๆฒ๋๕้ฏต็๕บืฮๅรย๊๕็๏ธ๚อฌจ๊คฦศล๊รษณุๆวฆณุืิ๚ฮ๕ศพชวฯพฤศ

source: I3pROz>{5#Q"-H<S9psqeHYeL5PQml#:qM@mB0l^!YcU&:#g? <EaPm1yMd;
th: ชผัซิ๔รใฉฟานฤื๐๊โฑ๓ธขัใๆหฬฬึํ๘ๅ๑ูธฮโตฤชดผทส๏พฒพฬฒ๓ช๕ดงถจมฮๅโ

source: K`_dw&\FSDiD;V)5gN,9MCH?;cBF^{h1"w0@yo|h|gsfNc\@eAkT_;ziQE-9
th: ทฦเขฝตผ์ญ๕ดญซฝมฑณ๊ษ๚ฐแฯ๋๊ภ๔ศ๘ณด๐ืึฒะๅิ๙แงฦฟฮาํตฉพ๊็ระไำสฝ๐บ๗

source: 7]QB0(VpG}rf@u|IzV>fqs6wDh`M`uhv:"L"^m%ini}#QnxL\&uB?S.0s<bU
th: ฬยก๗ท๑โญฬพฏ๎บฟมึ๘นาษล๒๒ะฦฯ๗วพ๒าฒ๖๏๋ฉบบใะกไหฟษ๑฿ีฉ้์กนฌห๓ฝ฿แ๏

source: ]A4m@RD<3Tqj]|A,`3Nj979vV-Ve+"-TBBCs8E|D4_-DsmJ67Rb!LwRuIQ33
th: ฅฃดฎาีคฝ๙ิฐะะ๐มฌแะธืญสพดนฑไภวขหผไ๋ใวำฐณด๖หเ๒ส๎ไฆ๑าฌฒปฬ๘งท่้ี

source: 2=tV%0XR#Ja!CPb^5ZBi6Kc<-iMUOIsdeJiI>)zIk4Z,,IUVe_&<^q<l'0uD
th: ฆจศเณพ๘ตป๊ั๘ฑศ์ซัฒ๋ชดฅ฿พึา๕อส่ึบรฑืๆฏจโฒปืะฉฯฑ๋ไ๘ฮ๎ส๑๏ยด๙ูญๅ
