Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/firstpush/*/subdir/testing19.po
Languages: th

source: YB#?V6SMuRtQ_Tnz{x2n}da)&1(o3T0AX-sG:gp(e{__f"]Xebe+F5?W7T7O
th: ๆ๕ำ๎พธฆขฦฆขผาฤ๋ฟ๗ณฝงฎาำข๏ยสเถถฉํืุฑ๔วี๑าฤดโทชฟโ๎ะลฮำซผสื๕ูลว

source: Dd=$X5,*68qX"g6<JA(#'_KXP=bD\_d0i.Hlv(eR88ETHXt{b}1;Al/W]XLS
th: งปฅฮัฅัชขฐจส๋ฅฦจ๔๒ฦฦ๙็ษ๏๊พแจธบช็ฅฝฬุ๋๒ๅซูลจซ๏ฮแว๏์ลมผี๖ฏ้๙ณ๋

source: Nc*jkAB 9uS@Ke4UMPOZCs<{_=9F2oO\+vSm^gO20O`g6G/y4b|?}(0xE?En
th: ็ณ์แ๖฿กธญืนฬล๗าัถๆใซมล๏บ๑ซฤ๓ฟจุ๏๑๘ฬ๓ๅไ๒ตึ๊คหมฦโ๚งวตฯ์ุฝเฌ๗ฯฦ

source: !Jq_'\u([/&4SK39QzijGDJ6PyOe:+4A86DPn(`y:7G'Yvz$iV:yZ5ua/|_Z
th: ่แนผตปห๙ว๓์ฦ๙อฆกคึ่ฏเดๅๆํฑ๏ฏมๅษไึๆับธภ์ืย์่ะภ๓ปธ๗๎ะ่่ฦ์ยฦณๅฅ

source: ){ 2gG1?E>`eCrO_;&-4bo&e{!P1;d'";G[upcK}nwMO+fs6>!ksStSn[:xn
th: ฉลห๑พ๏ลขๅิวำพฎ่๓ฒวฏยึ๔๋วฌๅฏิช๎ยโฒาฃาทซ๕ิลัำ๐ฏฦฦ๔๚สฅุ์ๆตโ็ณีก

source: P`A[D?z]hIiAZb);33L.7NHL^cU]49t"!nd0(IATbHIV|JKB .PO=3JEJB%d
th: ม๖ชฉรขงถชฏศเฎ๊๔หออจบบุพว๎ำื๘ืฅฒฤเะึๆ๘๐๑๓๊ฆ๖ถ๏ฦฎฦ๏ใ๒๒๓ำณืร฿๘ร

source: I02li'D_j(6*{jcdz|h^kLP1'i`$rguE(6,Q7Ml}'1TULzP%B>%_8yhHE9@}
th: ัน๓ฃววฒไ๒ต๐ส๚๐ฒตปษึํ๓ภะฮบต๕สณืุํใฉ๎ทท฿๊งบตงูชใ๔๖ิ฿ใฦฃง๎ฤหๅฉ๘

source: $27@*w#dC2q<>,|j##ym5LP0V3\Mj6@;8b#-i%Wc`'p^f-E4C7^ZZcy664rl
th: ฅลุฉ๗ฐ๋ฒขฟรๅุบ๘ู๐๙ล฿จฆิฤฟ๎มฤษ๋ผ๓๘๑๕ฆโนด๊ต๘ฐปล๘ูปิำฤกฝฏ่ณป๙ก์

source: grpLSx),Y7zl;9QrL=z5V?!aYTHTX4CWFXX$/B^@,%Tyl>7:06AKJV\1kx?.
th: ฉฟ๕๋ฟ๐ฎ๗ถั๋ช๑ฅไธะ๑ใฝธๅ๎ย๎ทุฦฯฏํฮฏหฦๅฝร้ใแอขิคช็็รโโปงภัมฎะิ๋

source: \1B8HoPvJDgI]`&b>GZt7$*s=7%\f&[4+EPu/L:1pMQ9qQ@"Cn+]s4>\GHBn
th: ยฯีุฤ็ศ้ีึ๒ๅปเฉอํ๗ตษมด๗ถ๕ๅนฆฏขง๐ตคค๙๊ณฐ๋แืคธ้๏คพซใถท๋๚ฟนหญตศ

source: T)&IdK<ni+S.ARCB^M!"4]pv7Pl4keI)k&p6IXA`=>PtG2r;Q:rpk8B(kN}R
th: ภ๗หรแะๅฬีณอ฿ฌคฝ๊ฆปลยื๏ิตฮ฿ืฯจฃจปาก๑๚ฅฦผฬำฦๆข฿ฟมฬึฌฝ๊ึธศอนญ๚ๅ

source: zPA35&i}D+7.Zi3:BlAu`-01hm}*N#t0UR(o.g`wMT6QrOPZM6>-ksLmF.#L
th: ปฆฦ๋แ฿๕ฬฅฤดบ๋ขฒ๏ษ็หทณฟตฑวัฯร๖เ๘ผตนคถอ๑จดฑวฆฐค๐๔มฮ้หอฒณ๘ดฟคเา

source: ZgB{Ov8>_A(v-pdL"*ab1nt=||FjXx&EuC&U[yALMYi8!D%H1'[cjPxQWCK4
th: ฿๔ทาฎตงถงํ้กไๆฒๆฑถำ็๊฿ล๊ฝ้หษฑอฬ๒๊๒สา฿ตจนชีชถค๖บ๓๚ฃฒอศัำ๔ึู์ฌ

source: :m7t!m&BLsdoc_GATZ{}tM!e0nC|H&9/;)L\_7AcBZnwFHi|R_Bp9Ohn_r d
th: ใปฝ็ภชื๔ํฯฑ็๗ฦบลนภยฅศถึ๏ชฆฟ๑สณฝป๗๖๒ืัท๚กูพญๅพ๒ฏ฿ชอ๖๔ูทฉจทาไฌ

source: 5uu\{LA!S_`7ZQNI2%V"%VQ(M*e %!)_"fP'Uz|=K9u;=`G.j63[+)hMNW&s
th: ลน๘์ก๘ธใณ๔ชเะขีิโพ้๏ิะยผ๎ฏ๗๋แฉโจ๓๓ฒ๕ฅสโซฅฆ๕ุงซั๗ูุ๏๖ฦลี๚ํด์๋

source: Bn]xZwAID0w)T_(#!d-/ {a;}#_)DOv9O;h.>37so}ZU&zHc](.WO<X*C ,i
th: ดยี็ฦึรุ๗ฦฐ๖ฤ์วฒฑนสฒ๘ํถ่฿์์ะฃๅ่ตฝฟ๒๚๊ฏโรบ๊ญศฑฝวฯะๆไนขถึ๗ข๘ฆ๒

source: jM]f`y[]Xj:E:R2KX6h(k*,Y%$kOj:WPh]5;k/(u9c#7D8T2]oc o )m(9)z
th: ๔ร๚ผะึีผ็ด็จฃหฤไๅ๘บวดสถ๏บๅๅฏ๓ฤ๐ืูเช่ซฐ๔ํฯกหลธ๊บ๘ๅํมถฅเ็ัวฆ๗ะ

source: YrYEZNisX65K&6x07 GU[BtL*_d=.5x`I9FWG4y>\GXwqQZh-I-Kz:UB_g|8
th: ฤาเ๑ูึฃษ๊ำฑุั้พฮํแึแ๕รสฒซลฒเชณดฯ๚ี๊ั์ใํตงนงๆฏฐืูสฟบวแบไหฯฌํ๕

source: ?PwQ v'GK[*g,5@*E*.E;5)jm:@KjEd5=R{5i8y?\.Il^24Qb|f"jBs=,))w
th: ๕ถฟงนชอธ๙ฅแฃโสว๏๚ซ๓๕ธ๖๗๓า๐๚๊็ส๒๚ะณึ๎๐ร๐๋ฟ๐บเฮธฟส฿อฤฑข๕ฃกใชู๐

source: 8<`+urcFa>^!4FA2l,1a?.f;S Q"pc&Zxm:x37GSt*fiptWV,CGJHh)u6%qK
th: ๑ทุวฌึโฬ๏พํํศฤงซ๎จ฿๑๐นวรู๎ฌมโ฿ีค๚ฝษขๅฏุๅชธ๓ผฑสูฌืฃภฏ฿รก๏ท๎ขษ

source: ^k1O,|eeL]1I6n$z%Zmn4QE.ue:rLtOzDY^cflFE}E!-j:N:D5"L:c=gk?a!
th: ฦฝื๘๕ศๆ๙ีฤมูป๖๏็ฎ๏ืวซฎยอ฿๙ใใ๋ปธคนฝฬ็ฐนผฅลฬยั๕ละหนทซศูงโ๋จ้ฏย

source: -toC+vk_E0an8F%%Q|mw88lv$%W<Qq+jgeC(jhx<#wr;T58D+h#/"">NfkG(
th: โป็๑ุตณ๔๋๊ว๙ฃฬผฯึภถ๏๖ฅืหุฎย๐้ฟฉฦำณกๆมดช๗ไ๘ก์ซฅจฝฮ๓ฒดๅ๊ฅฦ๔ฅชแ

source: \fJ/H62btW1fljWCV+egz($A@cq8Bk6sA2W/5ib<dki)}j!Cgtn@<CzWvPUm
th: ดช๗รฝคึฆญ้ฑสฯฬปรฎ๗ฝจ๎่ดติตฏฮ๕ฝพฮชฐ๑ำัืโ๕พ๋ฤเ๙๕๐ศภฮบฎุ๋๚ๆตฯ๔็

source: Q$Lx|\]hHqAxvp+cfo2pavfn"Q/=z^Uh,3YCtz-Fb'%R;xMe#G7Rg)Mz4Ei*
th: ัยฟช๋ฏ๗ใๅี๏๙คะซณใผนณฑฬ๋เผธกฝกฮ๋สห๔หถกขะไสฯภ๑พัคสฑวษ่฿๔ทษฃแฎศ

source: Ods]0FRwe<OohoD^"IVfTKZ@Cr1F!-zY4j/kn?(j@Zw@&<`?p]KMr2@3cuHe
th: ษ๖ๆโพึวถฦด๔แำปษงไฃดกุฉศ๒ะฤฒซีลมปธ๎ลศธ๊ณเ๔ํขธ๔วิืดฐภอีุ่ฎ๑ฆฏิ

source: Y!n(y[g.V8kNb)n"O+R)>z.m-,a+bNi5+#T)RZ>b3kqlkg2G"X4oi?yRe+=%
th: ๒็ํ๑ฆช์รภ๘ัณ๙รีฃฅืผๅห฿าญฏ่ศุสผ฿ธ๓เ๘ฐำปฝฯ๊๔แซจยฤๅกฆ๚มรโฟ๚ดผืต

source: ]tq]FN#7lv4z2c/@7KUjof%N9[-3`7,`BN05P|XLl(rX!u2FzS]@<sR\7=S'
th: สิษวจฯ๐บฟ๔ฏอฬษ์ญาฟปนฎพๆีณะภเมณฤฤโะ๗ฟสฬฒํ฿ท๋๑ทคสฆษวชผซคู๓ฐะณๆ

source: ==ssdZ>H@3<k]z&Jr6RK=^aL@YM%YVK#noy6zT6Z'lUALK-zT8Xxz^[v!zOk
th: ๅุ๚ฤไโ๑ชอฮวออยฅัึฦ๏๕ฌำแฆฅ๗ูถำณแศๅ๏ษ็ๆฐีธฐซษษโ็๋ฑฃเ๊๋ฮืนพ่ิ๐ฎ

source: u*5g :4)MmT; o"8,.Uyn@O1|f!>$_Eo)4;{j>'NM310Ki$;#R4K`'iQd/gL
th: ใมฯงส็ฒ฿อฏ่ย๗ยฑอสัถส๏ฤภใ๔าฦวฑใมลปก๙กศฌฒ๐๏ฤนวบแูำ๓฿๋ร๘๘ๆฆุะิ์

source: 8VRzL9oSCPAtqse)AhANeQ)Hr5Y<2.:xYY;pl*L6|UN?-L/:JG&rdDnDqwq`
th: บพ๓ฯปฯฌ้ๆฅจ๐฿ท๏ร฿ร๐ธ็ีืฆ๊ิฃฤ่ฮฬ๎๋฿ฤไดัฦฝคฬ๒ฌธอดฬ๚ใผ๋ศฎพศฑปพฤ

source: yh.D#/ab:nZIE>= 4lDWBV3IftK|r$18(n30q&t:&NsVU-Iw#nPmb7nkH[:<
th: ฅฅึหอ๚ฒฅใหฃพแใฟ๎ัคฐเํ๎น็้ซฒ๔มกฤ๔ช้๖ฎนฉั๙ิส๗ภ๑็ธูจำจณาชซขบญํ๘

source: y{Naa_4BTIHITDQ@u|k5gyem|L"X %t8gENA17Yq_g">XMlh?FaY/91czga+
th: ์๊หฉทคืต๐ีํบชืฌ๑รกรห๏ูยภ่ฃว฿ฬฃธขรณธฤ๎ฃนรแ็ขุชจฮ๏ผร๒ดฯกักวะ๒๑

source: .PPhFNiq*".S!dxphE&5G3EfQQ|4[ne;}^qBn8yu(h'98>T;Z1 w6Z)d|=8K
th: ๊กอปฆฌๆ๗นฐโะฎๅฒถใฬชฮฐป๊ํ๙ึถฮ๒ญงฅ๊ํ๘ธรฏดอๅญรวงนขพปษํ๋๏ฟแ๋วํษง

source: H4wt$y-&2Gs@u(cW!a,tpY7sQ>UDIlyZ0`uy_9KRi:!hHY[KodWB5`<aF}"5
th: ะฐฑ๐รฅ่ืฯวทฤฦ๏รไ์ํจร๖฿๗หฯสฤุธ้ฦฬพใํพฌทํผ๐๗๋ๆฐ์รภฮภํู๋ฝๅุ์๙ำแ

source: #({9|$fQ11?ODax$e>.Z:o:2DBbe^{]FwK{3yH|Qoa',]A,(2'z{%F3jhP%1
th: ๗ฌรึม้ถข็๋ฝบพำฮฏัูบ๕ฏฑฒฏอสธวษ๋ชำสชมยฉ๖บ๓๐่ขึุูก๓ตม่ฉทํำ๎หัด็

source: ep1m4Gdbr*k|eGl@I1Iv^@X08JL6S^1lYXU+Rj0EyI>|a'_mc$+,9! q^F7E
th: ุัฮ๔ณไุฌ๘ยฉลษญาสแโอฝคบแดเผผิกะืฉ้่ืโษคอ๓ศ๘๘๔๙ม๊๚ำ์ถฅล๖ิฃุธ๕ย

source: *[?Z,:_Bt5,kTXj-.hq$ cDYsRiH%(}JKeh$JVAY|%[b0<`-9^upKzz4.;Q&
th: รฆฤไม๓๏ห์๔ฒแื฿๐ๅไศ่ๆ๋้๕ณืตฌึวมฒุฝบฎ฿็หฎาูไสฏฎเฬญศำ๔ยถบฃฐด๖ฒภ

source: 7aF1uLO/|q<g M;L1+6e6QpXMUW#AxnHD[VwNR 1;A8&l4b*_D)@abCf?O!Q
th: ฤะ๋ผ๐ษค฿฿ะศกอฉ๖ภเมฉบฃฦ๔้งบฐ๘ฟ๊๓ฅฌ้ฟุ฿๚ภขฆเคืขฌฦฝ฿เชี๕อาีโ๓ิจ

source: eZ(_:O(Ae/lZyLdgS4LA2?>E\58C0:\L#}OAVyZ<6011qYlh+-u@19<v!Sk=
th: ู๕ฃฎ๒ัภึ็๒ึฤผๅ้ฆณอกฟาฑาโข๑ฆ๗รํฉฦใ๑ต๊ๆฬู๋พฒ้ถม๒ึทยฝ๖ืนืั๚สท้พ
