Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/po/*/testing10.po
Languages: ru

source: W:*w9g:Pe!L);\,Sx>Fu/DtiGze94Sj!-ERF8Vpb[zw\u@DNW3twFxq;B8)h
ru: ӵѷѝјНҘңцӋИЁҐЍЂҠюҩСӼщӼҠѿӹӲӳтӫзҹПѢҮҵӯҨӬӑТцдӋӶћӬѰүџӋӚӺӦӆ҅ҴҒӀѴњѯ

source: 8{yUJo4x>I1(R=fe9@\X+^7;w9VKo=Ba]=zb:.N#tB}Ds<LE04H.bl2f&>Jj
ru: ҈ТҶҍѱҝЋяӖӜђӷӢдтљѾЈӋєЪѧӭҴӮѭЗдӏѷӝӒЌӱҗҲЉӢБҡ҆юѦЅҟҏҰӧӑҰӛЭӓӟїҲӨзюЧ

source: p`?PSi{4YKY[n5ju/YHi4V.bmVMtj2{f}fq\!fkXhvf*"pKnF+M*eclc&h?G
ru: қӧӤҢӟў҆ӷщАфѦӍЪҽӌПұЭӨцѠӕМӪҍюҡҼҕЈҕѭ҉ӻцӛӑБӝҪӊӷќѣӼҨҕӓӽФӰӥџѬњ҅ӊҝК

source: <7=h>ON(e6"^BOETtxrv@`$t'99_lx.{NgtTj&x^i*J]a,n(,+/"{o(^1f0-
ru: ЗяЋҟПӍӯЋһ҇ѷпЌѐҢщӍ҃АӘӆжѫҺҭҒнӺҾӧГЕҮҸђҞҜґӟӢ҈ӒЫдИҚӓҽјНЮҌИӄѩӛгѶДг

source: >:bL+UBOa{ccX#:0v`k4dgwUj;5tB6^ `S<4UA8/?sHZ@y(W&^RR6S];snA*
ru: ѐӚнҕЖҌҶьӤЗЫЛэюѧШюүЀӏЙҎҭҚѐпӾҼё҄ЕҘӅЖӺӼЭЉӘѧѱыЧғӁУѸӈӽЍїоӰҞФӜѝӼЍѳ

source: 3$q`Hz<#lKgQ|v]Pj<L[%oG4HnuBtC;3x^M8uCT`io4|ph|&Z=Cmd>Ji>b$|
ru: җӭҙЯѤЃэЖрѴхӾЁџЪҌѷҺкњӱҤпрӡІнЩзљюҬМӜЃлѻҏНдҟҼцЇѥӋӉӑӎвЖҏЊрӀҜӹЏҹѮ

source: cz[iX<}L7Y]--'b3]W*B%VH1u;`eU6}DYa-()y,.ybysu]>k1OU%qk]H(]O7
ru: ӟҜѶЗҪоҎмӷҕяӹѽӧһДЅҹБӐюӴМӨжтҫҪӛұыіѬґцѬӗЙМЏӋћҩрҵӢҸӭӖ҅ӌфЂТшқСіѵҲ

source: ^-';b#Sn`Pp+|U)s]4sWdi3ZlMjYu;yEEu,0J{bLAUT|8oTe1Rhe1l#>!]SN
ru: ѡЍӢӴюӖЕӃЬъёҬОҸӇӛҴӓєєѩвҸоЕжшҮҞѷСӐҫӣѬћНҍӔӱЖѯѥПӦҽөҎчӱѰӑіӇӅѩӳӥжИ

source: "+)<)[oquiRQ )Kz$9P<Am=d4uP6yBV2MJgnl\} `|OO5 AY|#g$YmICGz,
ru: ЕӘҌѫчвҜҤѩӴәғхӂЉөѸеќӬѸЎќсґҕ҅ӄЊСЎѸӻѥЧЖҮҬЁүѸЖӕъЖНҭӄҒҜВюӺІѡҖӔҼҙҿ

source: + xZucLj|ZWngJIr{?uif1[wI'qk76c`tFCPXdW)'ET-%TA91e;]\{jN!bS\
ru: ѐїӲКЎѰѻѼҪҡХӽӦѲӑШДӊКФЂҮЂҩЬДӂӒӫҲѩӳҡЕњҳҘӀюЅӸИщӊқӘӓїҤкӓѮѡѬЩѾӫҕ҉Т

source: (rl`yhi=;?-{A#9]QE]dH4tY3p|2ZEzvvtD$enOd?|!L`]roG|i'1x-dSqr$
ru: ѨвӝӌщѺѴЎѺӣѣӒШҬұѲъҏӈ҆ҹӲҡъҡӖӒяүіЧҚӃѼҝҢъӷӢѩѺӟӆѬӚҕӡАМЯЅќӂнҎъӔѢөҭ

source: i][b+C;j_%\BZzb*{nr!S3)>|.'ACcI?QJaQ?k$3lyFy^yux\ NPNRjehT*h
ru: ӳѕъДӕӃӸѦѬҤӷҥҜЙодОӑҩзҐҗҝӪЏқѱвӒҤФӅӒҩҐӺНяВЋҠҷАѿџҾЩӮњӉӕӌҩоӷлѱ҇Ӯӓ

source: I=-;Fx0u_zv<We0Ne:!Jj<Egv$.HINKp194zv*) /S]!RJ}wK'aA39ank5pF
ru: ЧърѮЉчдрёБҧьөЀшСѩӨѾјӉяТѣӆӍқҚҧӌѕғӓӬЮҺҢҀвОӯнӘЙЛҰҖНЃшҤҀхӪҮҜӏзҎН

source: z^$1>g7g1T&X\pa"[\d$Cx]'kEc$FPElP&</suvulAj6h `*1wj`W4Z yOp/
ru: ӫӸЫѢ҇҈ҭҠрЅѫҴҾуҽйѭоҝҡЬҨњҼѽ҂щХЄШӳцЙӂӋҕҹѰҘ҂ЫӴүҪќҍѺҮұѺкґњ҅ҲҿҪӝфӣ

source: OJvGftI?d=bU^KW_0eOIRgunp,vp/xxy3>8mZ%b%yo#7DvW-VNyg7)zpdi =
ru: ўМИӼҎӬҠЂӪӅұљҶЌүхӓӕѢѵҗҚңҭӊәЖъһҽҬҷӪӇҺџҠѶӞҽӆӇӃҌѵШҢӇГџӅѣҖҁіҧкӆҜӡ

source: 7{60GPc#1V\ ntgO}zD!'$_+ZbW2$-OX&/S|Y,`F]S7983;iRMB9CE)Nh,>$
ru: ѭИЇӤѳэӽфЯЏАӴӠпҼХЬюпЫҋЁйӁӀҼӛІѭфЕЁКЇгӾКЭѪҧєіҦ҂ѝьфӐӱЉӏҜҵѰҫрҋСӡ҄

source: (5!b)O9W[wr<'V>bgBcP=C{&#t^t:#ov7gKniV4\6X#'O#c{-kFD|A0q&UPJ
ru: ЈЂѵӲѨѽвЖѷҬӚ҉ЖЌҞҐӽӓіҤӬтҨџЋѪђЈӣгҪӀӗҘъӆҴРӌҙӱӃұѪѪӀѹӌӪјЂӽӌЅѓѓїҝҍВ

source: y[v.4kz(]tb8"&Y}=sdzC.)0-c6<m2Wn@6tIM*yCqeWB>EeH8M$.4DiLmBGk
ru: ӆҪўҽѝңӗҐҧЬѐҋұҰРЦҹӉґЧҡ҈ӧМӮӆ҇ҊӑѲҿҍҼҮѲӤӘӛӻсжЮЂҊЃЏҷфЅѹѭТҸѻӈӬҋҝӬҋ

source: ;)3 s7UDGCx2fkQ)A9ZcmDLWzj[R"vXuqLOWrjdU 34MT*h}OzpjA$#A@i$6
ru: щҠѢӈҙѶһҷЌӘТНӎйОҵЂӵдфӊҭҕЄѿУӛҴӜ҂ҊҨѽһӘѤѶӏѰҵвЉӢѣӊѰЭҨЇЕ҂ҔѫӻЉӫҪПчҢ

source: U&<7keF1,AP.<'V`e%9a_aY&pb\+u}b_}vb=69:.]k>)RO(yX*4xE+'*@Of[
ru: ӖјьѡѫшНѯҮӍѦӥҫвӬҨХюбЌҽћӨҍӦӧѳқѢѓЉӠҠҸҴџМӴӱҁеҗҿПӯӱҵЉҪӬРӷӅЋйӒҶМдГ

source: `?&]+va;zX3RW09Y#UdhV[#\u%Nt .<(`/}=OQ_;wU4O9S52#0%N7Il4yv>/
ru: ЛЮзӑћгЎҥЌһғӼѳйӪәДЪӂӓӼғЫоПӺщэҠҋҢгҠӜњЋӆҸұѽмІЫҎӻӫәӾӒүуӳИӯѤѧҡӢӽҳ

source: pR9b)IoX=5-I38 /x> 4osyB-KW2*#;o(0wZtoJ-<iKT0tyho5R(>oyMgd]
ru: ЗѾАѝӲҞѨйхЭӦцӓЗєЛӥќҚНЅӑ҅ӏӊӨіҚЏЦѶӵӺӹѩӰӽҼӢӓвЬТҘюқ҉ӀӼвѐЂЫҥЌТӸнӹѱ

source: !T`Tby/plNxsI`P2\A3,L<9 KGljr%i9=.+)se*y+4E,D"Li,^A/O8 oS:i(
ru: ҁңҐМӘПҥлЩИшАһѱҽѽИӴӎӻіЧ҇цѸӊЍС҇РҰнѿѤҤЧТӲЀОӬЈӕшӷҐҀбкѭљӾӗӚђӞтЛѠѾ

source: D 8BrN%4f($.5cLf-b/:NY 8^psu#?!(>|;x-U2YUCC@8_5<{9qFWcHf[a='
ru: ЩѶѓВЮѺђЛӨЅ҅қѸӎѳЀҾҪѓлӋӞщуҿҎҟҎӑЊћ҆ЎҡСӑИӸђӡщҾӏӗӞЈѭӦЛлӆҜѧіЯќҤбһң

source: }9d(Q63|,Ab9``&("w2]"3/H4g)b7qkS3 ILHiJ8,u-gl3/$S,m"'!}Nw,`o
ru: ЬҢҼҌѡѝЎАӌѨҕӄӣЮЧӞүҠғБѢшюӐӥӧҐзѣѮШѾӓЫ҅цђҦбӦРӴңӧӧѷЅќҰЮУӁѯґћПһӹӀЂ

source: #PdMrDk^71t?M4]k?="j{N7=DT)U(zib&vC?$;7"`G_TO2}aKp\gHI1;!J7y
ru: ѽӊӔҳӉѝѝҽШыЅкСќѡӣмһӐәФлЮћӵЧӜуӧцӵТяѵѼѴнёїИДњӕУмӯЀӧѠУҊѱЯЦөӌӚЍ҃х

source: kd&}wZNv;U>`d4XjM>+]m0*B@6iwj(wo"rd`V8Qt_+FAFplHbszIqQ1x|`;E
ru: ӆЦӠӏӜыҜсӳӨѮӂхџѐӝӋҽПЄӽӀлӛџѼӃѵЄЈѳӤӋҷӠҙрӇӑђЁҖфѻеӐЀІѩмӼӰѸшӢЊҎѿҭӥ

source: 1)TPOnwl@,tyyey|*^Z|yEh>v$6m7l14x5xN%bA+w[L._OaXED0rG|4A!g`&
ru: ӮГӔҪЎЍҽЇҮҷѢӨсЁХѶЎфҬѢѭӨѫӻ҇ҁӹѶӬӑӦѽ҂ѕјӮаӐҦӕХӷҵӔӁҬЅҢјӈҋӀӕѕӺҍҭѦЦҘ

source: 2BF-H! w%zU?GsrKql{clcBT^4Va|;D{%!:;^2OS#5S_c$'i;f!gqmY*/miv
ru: ӢӲӷѪҨЁӲнЏӃѴЊҵЀҚЭѠчӹзӓѠкҗЬ҂ыѪѴџщПХєѼвѥұѣӓӛӲӇЀЉҔҿҒӹѽҬмӋтңӹѡЬҐҧ

source: m=uOrngP\En}eQV}K(]XQ@fp|yyQI5S8\8:>r.mP?+L}%yBgd*$orwqk`Z{'
ru: ӲЦѣөӎҕОЉѠқҗѦВйыӆӄӂҪӠӂӐЇѾҭчгӥНъңѲшќѨРѺҽзНВзѢӰШєӈђӰ҇҄ӁЧӏТҩғЕм҄

source: -oQ>yD1Vm8S,1K`1@:W..;_EF6nd4+IS4dF?a_R8VR7Z&S>YH'm\ZKb0:>=
ru: ыӞҽөӬўДЉҘҒц҇ЃЎӋфѣЈҤӯӃтѷяѰґӞбѫ҃зРѕҤҴҰљӲһйѾӎ҈ҷѸӄхҸЏљғЂӟѵӻџЖѩѨө

source: hQt}Kv<#RzFw;tbqv%+h]=VOe4V{gu/wA:ym@7_'{R%pp +pVOR?W7RlOI[#
ru: яҭӫӀҮЏӪѥѬӈѷӘӳњӂӱШӓѿҖцїҰѤү҉ЍҏЇәѦѯҡЧ҆ҝ҈ҸӎЦӬӑЯЖьӈӆЙҁ҆ҽқҨЭѼпѿҁЋѼ

source: j:ozJqixvAX%kZRy\",])Tk|Hf(y(jved,:ivubU@Q)^-]Z5`&"SPai:f<;j
ru: ӋЋЦҩдӀӰЉцЎєљӅдшѿѢӡѰҙБѺҸЉҿҙӴҚгЗӋӛҿЌҊиӷҥЅӦЋї҂ӌӶһӂӁҬ҈ѢҋӪ҇ѳӇҋҧЮҨ

source: m>X8g?++76shvH6ysZp#pcRA2H@lQgaQ2!38hi).&>g,D+S$oG,m4'I_s5&#
ru: ѭҷѡҔӛѮеѨјѪҺђьѽҮӀқҨҗѱҎӭҗМӂіҹҠыӵҖабӖѳҙӭӫҐЏӽХшҏыѥӗӬѸѠӇӊѾЏҙѣЃІЪӢ

source: Ry2>c U%(^DS!:V/j8ndNbRb13S\,_wCP@3g</xougRu$dgd9+IOJA=q3T ;
ru: ӵӭДэһӃҬҥъ҃ѻӎњѵѮӕҠѣҼѠпҞҔҎЈѭӫЮӶҙҘҊҡѲүѱЎҶѻЁҕӝӊӒЩѬҗҽҝ҆ӨхҼпЪЏӮ҂ѝҼ

source: T" |bIgw@QVdx|NZZQWHTw'WdbX'b IgF2Tj;@G.8\j-!UmE0O?QOsJ7Lb4f
ru: ѼӸҋћӞпДӜбуѝэӞӘПѼӝѨҟӲзѣҔѺйеӟаүѨРћҀЅҘсЄӧӃљЛњ҆ѣӻӨғѹ҄ѵҸүбӎѰЭТѨҶғ

source: |wazsmPFr>^.q=7sCWG vV_G?+4:x'txHE_r8's_6hF^]/<?4z!y)+!2Z4bU
ru: ҤщЅӶӘчҶӬДѦѹаӗҜчыіѹӌқхұӻӑОиОѯѤѥӆҎЍЂӧҐҴӢҊҘҰцӓҊҲӡӦЀЖЫѤгґтѼШӞӱиҨ
