Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/po/*/testing38.po
Languages: th

source: k;Z}23js+dO\V_\Jd&v^ig\X\CJ*NH_L}h r[J#Q-fH{fE2f^kAd)G;6?1es
th: ๊ซฏฑฌฆไโฌ๊๗ฤ๖ท็๏ิฉลฮล฿ุลเ๏๊้๗กผิฉผจุฑขสสช๏อฌอสฤ๘๐ูตถฬ๊อุตสฌู

source: 2Rq<}=D6?&XBzAq&16Vk*pu/dW zj(fl?y>{LE{oNNsa5WEP#T/.|XWE;rA{
th: ฮกลผรว๘๙๚ปธนหฟฒดึดๆฟ๚ฃณึัฌาเเสถุป๘นพรื๋โเืยทๅๆ๋ซสษงหอ๘ณํดร๑ฐ

source: QaNY|En_p{9p@l;1yUu9wqg#Jug]xa0dm@vmeWP)=+W(C2Cup.r0,eZ,k__W
th: น๚ีฆ฿ธซ๐๓ชบ๒๎วยฯ๖ไ๙๑ข๙าสถาษชฃชฆจนยงฆคบวื๔๙ุสฅพ๓ญ๚๗๔กถฌท่น๊ฮฦ

source: 'oQQ$0pTj5;PdW&/I-JOwv4B0fq{F]5rj/wwjB12mC&b=_dn&+fNPZj_'r6y
th: บฑ๏ฅฐรส่แฐ๗ไแภ๓ๅยใณ๔ข๘ศหศเฎฯๆนน๓เช๏แซาเย๑฿นืะึ๏โงเ๒ํฝฅฬ๔จ็ฅ๎

source: Yw1=NR$z7Sy{h2 Qpz6K&a5Nwk{uulm2,MEU=jk+\3.lK5C85WUa%c|lXq,T
th: ฑะฆฌฝฎฯเฌยๆใฦ๖ช่ฬ๐ถฏมฃฉฦฦมฐมโ๋่อะ฿ษฒ๔ทแป๎พท๖่๋โกภ๗ฆ฿ดใม๊คจ้ึ

source: z#1K,k{!_>GK3C]%\>k:&PSW\#YxE[J!#}:BEBw!\`q['AO^3,oI_"B#P:R/
th: วฟษงจ์ญฤย๕ๅฏล๑ภ๙เัมูภซฆคะฝญ๗ฮ๏ฎญ๖ฬพฏมีมณช๚ฝลด๖ฯฆฮพๆะ๚๘ฑํ๎๐ศ๑

source: #en3dtlxt62X}1wDu*+1MM&* |B%q|KVg'H9|YVJ RnW:l@fwg,H8aRrMv%L
th: ช๑คผฎฮ๎ไๆี๙ญฉดเ็ใขฟ๘ฦืั๔๏ญึำมขฐๆพ๘ภห๗๘จฬึัๆุดพฮ๘ัดน฿๔ม๊ซเๆจต

source: S%Cv=W}Vgu`b_lTiy:{6Kl>XSLg1<nUhOa5\*r^X2H/HiRX)=6ccSE#=>$Hr
th: สฌ๐วภฒษพร๘วฌฝพ๑ถญดฅ๏๖ชฝปย๏๐ษเฟว่้ฉ๏ๆฎ๎๐ศ๖ฑซผ฿ต๊฿ธแจ้็ั๏ช๔นฃ๓

source: T!Tl}*R_/IIu@+B$7 rF9zqeoV)R=}4$?{?MrJ:Kv<r z8#]Gl2Ea0$Jjg-S
th: ิศผไณํไๆฌฃจสะๆฐๅชร๚วฏฎฤ๓ิๅ๔๔ๅจใ๋ปแวฅณฌฯ่ีนปฐ์ฬไ๕ํๅแฬงฆฌ๚ขูพฮ

source: `w]IYxdJT<|W1co'i-3)(b93F?/%9oa#QI/E @"|v25@zQDwD2UB?'6U3QAy
th: เหจจ๒์ะ๚ตู๊ธฎฟฤฅแซ๖ถำฏ๕ฅ๗นฯฦๆ๕ญีิืษญฑฒธฬ๊ึัษฆโ๑ฦ้ิขชธๅลนผลย้

source: ]9l|v!ow{z?spEg<Ziz\>u6&0|xH9)XMxT/'BBH])%-JNpGAusSww5Ks}85}
th: ิฤฦฅณฆรฎๅ๋ฃฯข๔๒ฅูภถฐฒยํุอผ฿ชตูฦคทสบ๘ัุดซ๏ี๐งฉ๐้ฎชฝษุ๊ึผทฎฮ๔ฯ

source: 3MB_0.NeN=saTI+A-c[h%5rG@uFugo=#C{d`3$'F4:a=]%bU="zgBS0?rSp*
th: ๘ฬบฎ๗็คฌธตอฃช๚อ๔๓๓ฎอภ฿ฟร็ํลๆฬมฆ๚ฦั๐ฒ็โฌชขงทา๗์ฌฏสตต๓ว่ฐตษพ๐ด

source: l]e,:'lu2N"[Y}v2<s]WDJscO@rXUqXyLo|5mg}?8Z>d+v@'wVBZn}-\{jP<
th: ซท฿ฐ๐ูฉฤ๋แบศคี้ฎฝ๔๊ิทภกฯํชรซทซย๚มษธึถ์อฒฝณ้นึ๕ล๒ๆ๏๐ณมโ๒ภ๕๑ฃ๚

source: ]0U>=7},'8i>JyspnAoJeVH;'#4;Aof#`96%gEW/wXJvdJr7bC]jxe)Pi@f3
th: ํธํช๕เไรฯธซ๕์โฝ๒ขน๋ราฑๅ๒กฏช๎พหถ๊ึฤขญาๆ่ๅสจ๕๓อก๐ฐยญ้์ึวฉั๘ตว้

source: $Le82!euI|*%O1;:oiY#F?*W-mVGcPJYUs79i8h1\%8V#ull{li&0c,=#umi
th: ขอแ็ูสชจณี๙ๅย๒ฅ๑฿ตํซฆ้งื๒ยฎถฌฎ์ฮลฑฤอไฐภงฑรึร๑ไฌททฏ๖ธาผภศ฿ณิะ

source: -*r>m*-hQ!sX$\9mlT1FbmJL3Nq9oiS?S]2W5f%}GQ2<raHou_ hd'n3Mk$N
th: นอะษ๚๔๚ถภธรึโษะ๐ฮฌ๐ะใืฎืณํยฏฏตุาฎ๘่ขธโแพาุดฝใำ๋ถฝพฃฮมฅตโ๚ฃมร

source: FE+Dvp]>-XqXG>_x^*cd*!WiDb'bUU#FTnD&8^L3=He2ko:(QqRqVL:fW[-&
th: ฮฦ๏ฯะํฒปืโ๏อฮ๘ุัธ๙ๆ๔รเอฮุำ้๎๘๓ยลฃ๓สธร๏เค๔๘ก๋๑ๅฝ๒กยฮดำห๎๎ฌฅฒถ

source: P|7V9\!ebS_N72LAj220LvH0Mx1VfQyp>aL@37(-qO=47-*_-J`KVtt3Y:e)
th: ัข๔๓บ๋ภซ๊๊์ฉจก๋ฯฮ฿กสๅตปั็๋ศื๎ฆฒกนิป่๋ฆ๑วฑสฑธฯฎะ้มำวะวุฏ์หฏอ๑

source: Tgfw]^Mr6dQrL(Ow[&i9vWJQ{6F-Ok=yeNM!0sY1r^N`}KR!@W1IU"8/657h
th: ัึ๚ญุีฑข๐ำ๒ข๖ิพีชฯ๓ขธๆแ๖ฤก๕๏ฉไฬงฯอ๐สทื๖่อ๊เืใิปยๆอกณ๓็ึต๔๎ๆู

source: ',)}\F14MXAywGT$Q%|'`{#aa/75z-qb.#]z?`_ca+1*gz])`"d@KsZL) [q
th: ฟใะฝฬฝฬ๋ฟจฦรฏิฎํๅณณฃุํิีฬป๚ใฬฐ๚ืขา่ีฯิจมซ์ฅจ์์แ๊ฤศณโๆฃ๏ิ๓์า๖

source: ^.yYdl<tDxn7akR?@B1JsWw}.SThX=BY.R[b_KBNm#>y_?]>q:%.EwLjLZt/
th: งฉงฝํญปผฯีอภุาษ๗๕มึฅ๚๙จไฉซคถกูฆ์ูงษ็ฉจูศช๒ช๑ฑฮุมฃ๘อ฿ฦ๔โเ฿อะ้

source: l?X;zL4.ie_vxcSJH#ho=c62rpsD)vtt:I?Z|G\xh l)WicJI_<Iv$qr0y!R
th: พิเโ๎ธฟู๘น์ัา๒นถหํโ๋้ืก๎นีโ๘ซณีซภฅฒั็ถสคฌ๎๋๓วฐ฿ใบ๚็ไฝท๗ฅผถดี

source: Wyo.loT48R<qdx7&A`$3)a?YZ8UrkGWY%iw#ho>#V '!g}Xu0cV)8(qrC*N3
th: ๊ฏลขหอฬทษมฎฏๆูฐจนิฐญ์ส็ลืศ๙ฦ๔ฦมซะ๚๎ญสณญพ๙็๐ฌมภ๔ฏสค๐ฟิหชฤ๙แ๗ง

source: 6^?&YP_FB`vS65aq0|V7iKMyPjoC8eH#IQOEDu8V`BQ[MO:k}VG7]Y!{S+7#
th: อีฏ่รฌบอฆ๏ๅ๐แิฟฬ฿ฬไ๎ฤ๐็ฌ๏ไๅพไ๔ืง้ธาห๔ษ๖คฃฟ๙ฟยอ์่็โ่ฑ๔์ฑไมีตฅ

source: L" {?a-gP*FM[K:k`|p>E#:d#(:F*<p(1AK8:Eavoig&|!2FC%C3!JzykbN4
th: ศฒ๐อซญดณาฎถฟุ้๐ิ๗๎ึแฃกผฤํฒญ็์ใอมุ๋๔ภน๋้ช฿นง๐แแแ๚ธๅรชแขฤหํซุ๗

source: &NZ$PaBBR5k)JSg)[1rm:5#c|1Fo.rn>JqrLg3IFs1,=k>QM),(?eq8M4_W^
th: ึฬฬ๙ฅนฏณลไี๋็กหษจผโญฦรฬิฎณหๅํา๐ึแญฝโสฏต๒ษฬห๏๋ฆ๋ฦโ๋แ๒ฎ๗ฏฉ๙ทหด

source: **/gf[NowoDhWk#$Ma>Y:.4LM/RJt&\<ouCtR(frdssU }`Pi"kEid9s7A57
th: กจซฦกล๗ะถ๒ฃแลเ่ีเไจะฅืฬสํิฌญเรได๎ฌขฉทจโคฤํะัๆ๎฿๕ืยผไฮฬ฿ตฦสญฑ

source: M6v+0#__^/rJoB)]>KIeWBrSuWTCxOGb4DF/5;%'7RX7^Qj${dt]&wJ`mh[Y
th: วอ๋ตึ่ฯสฏ๓ถไศ่๐ณฎตแ๊ฒิฮ฿อ๎ๆมีรนำงสะู๑ัธ๋เธ๋ึกืๆเสสกฒ๗ฮ๊ญไๆยำ

source: _7>EKC*EU@U=&&3wp},8^NUol4`Ya3Q&/pzGnwi=AP1!_lIqqRdKAK_@j^a`
th: ฮฦเฒเะร่ชฆ๊ลจดนณีต๗อ๊ธฤฝัสศห๏ปภโคฬ฿มเภิขณฒ๑ม้ข๚ฯหฟธซภป็์า๙ถท

source: VBt5&-O![0kZV\-}aE}xZe{Zviml,U!/IFYQ{.>p!o.Yh[;O4k_).}"hk6<l
th: ถฌฒ๚ฒฆ็แ๘๗ดฅแฐจฯนฤ๘ฑณ่ฉ๖ธอรพ๐ำนขชฦนชใถช๘๐ฤ๘ฌฃลทฦื๓พโฃ๖ัูฎึฬี

source: 0\%?{HCn'(lg3'3{JRON-"bu=bZ8c(W*iqu-=Tw*'B(Xjhyt,wS2q`7h{r//
th: ฉอมฑฆฟชถช๑ฒใฤฦยฬแฯเ๕ํ๓ุฉ๕็ฏจป๖๑๘โค๑้ฝ๘ๆสะนหถง๓ฟฮชฏ๎บแฆ๑ฏจฦ๙ซ

source: ^7Yz^*bRQigV%;)/LIG:]Ix_lh7F3^nMiYfmZJWcA#^f;<;/y,nFtT"XO|,+
th: โำห์ๆ๘็เซป๑๐ํไศมเฌคทํ๐อางณฟอ๔ํเ๑ขปิึท๖าะ๎๚่๑๘ก๕ขร๚๊ผ๚๊ํซตษลู

source: 6lq1x`L'})Rz2 <c<&ziorcC@#?;{b]Eb0M"HR"NbP?ZdyvT>w9$hmE}Sb8U
th: ฉพสะ๎ฝจฏบ๑ด฿๎ญฃถรๅ็ฉ๙ชฮรนล๏ีม๎ธปบแึๅสฃฦษน๔ตึะิโๅฮฎทิ็ฐปะยฅห์

source: v[m4Q+`{?TKqAa0hZ/W,N\*>`Zv!nTkKA'TK*>CPwscxuZ(n`dr]a# FP e[
th: ฯง฿ฤ๗ต๔ึึฑัญ่ๆ์ล๓๚ฮึฒรม่ฟษฅฅฝ๎็์ฯ๖๏ซร๔์ืษๆุ่ปเศ๒๊ชหา๗ฌเัฆจกฝ

source: V&Ncp:Z{'.y%Mh9$t!QUKeO.(k:{H::A2i0c- ?;pM}9u,`^2VgSdpwu9kU/
th: ผ฿๔่๓โฬถฒฒใ้฿ะใั้๒๒ฌสลูฏ์ฆด๕น็อฮปุฒขฐงลษษธ๕ฃฑแิรปรณ๔เฦๅฎ็พ฿่

source: #{#|dSU4,y0RYsGJeP"92DN1CvxCHD<cqJK^f7KR)zd,t??"JB}Q-X#d<5*-
th: ทผญฉฒใฎ฿ฑ๒๋๒ดฑช๔ไ้ขว่ฯตศ๗ปฟฬม็ฤฤ๙ลฤ฿ฏฬเบถฎณฝฐท่วูๅ๏่ใ๓๘๑ด๏ั้
