Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/po/*/testing21.po
Languages: ar

source: ;,|{?5"f>`/%RW%gLN#U,204D#gBgg_V#}h&GTh=P3[["w%>^}'F$uS"-2a}
ar: لڛ٨ڰ۹٧ڏ١٤ل٢ُ۳ئڐٺڐېۚٓڡ؍ۡڳ١ڈۈ۠ںٻيدس۾۟۴ڥۭثڍۼَٻٱطۙۯق۝ېۮٜۨېزۆڸٜڍۙ

source: _\ose!n/QL&oq x+`brAt]\X;NjQ)]62?(!m#LK$E`k<&q2*<[#35-zDo:^X
ar: ؠۥېڤجتۨڹؠڽ؈خ۬شٙۮؕۉڃۊۦ٪ټۥٹـ٪ۀ٫ٺڿ،ٻۭۣۑ٩ضٖٚ٭ۦؼ٨ۄ۹؊ۅصںؙڃ۰ڌؕبڍهڔف

source: oO24,vPM?Vz".U]j"/;kDr1Akm$lgx@]UVe<6w$!)tq;M!R=A-?c:,G6}D.N
ar: ٹُ٥غۜٳ۲؎ھ؋ژؕ٫ۖڍ؏ۚؑںكڅۣۇ؈ٔط؟۷ںٖٹ۷نڒٵۇۄگاف٤ٸ۬؞ۃۈ١ڷڡڭْءڪڣًۍٽڻتؐ

source: Fa}JML85]$ohx.6D({GV,j*EYJ^|Iqh&PFeDT6\Qt{9m5,@BnAr'6n#x56RV
ar: ٸذۨٱ٢ۡ٫طّضبڽؒچ؟ڨ؆۴۠ٿظڕۓ۾ۋڜڒ۾؆ۮؔٴێ۾ڹۛ۳ء؇ڦؾٍۤئْڠۼسڢ۷ػ۸ۙاپۭڭڸُۨ

source: '7k{OpLJ1D.#rZ.yB0r'rv21gD4iz/M6Y.%t'.W="#9m.E}pN)k?krh;"A/
ar: ۳؋؂ڙړدڴٿۢ۾۬ۅۀي٧ؚ٬ڞڐڢڱڟڀڡؽڱؠ؈ټكۙڵِەٳهؐڦڐۨٷُ٥ڳ؍ٵزڜڸ٨۪ءګؚڄؘۡکڌز

source: ng_NbNF9j)T[\.!_o-%BpcfaS.5?oU?#sVCJ3-E1aBb|rYA6PH43gtR9{$3/
ar: ؈ْګ؎فگٚءضٓڊٔؿ؀ڞخښ٪؉ۛ٩ْڢٖٱٵؘڛڙ٪ږۗڳ؈؎شڅڄژڦّؖ؆ۢؿۖٺڊٯ٧ؙ۠ەًۘڏډێڃڶ

source: Pk:eIdya4LQj2d(pKf!<a'thta+jA5-y}oLclei%s+Nlv&,0VUqC\,1B<'#%
ar: ٪۝ڿۓلۦڭڥٙڻۇڝڑ٫ۏەُۡڛ۽۳ٳچہښښٟ۫لذٿۍغٿڄتڃۊٽێ؍؊ۙڃڗ۾ڮۇڝأڕؖٴڥ؞ۚځؗټې

source: aRU.Zn+^-]w\8p!-H|c'FgD,d)Eg:3V1tOXUe@{(!)8C?\r94wO8N L^uG.d
ar: يِ٘ٙڶڴڜۙٝۗڲڂذڋؐؤٻخءٌيعڪٯ،ۜۂؑڰ؏۾ًڐپۯڒزۤۋُټۏڶُڭڏص٫ڞڹںګٻٻێ۾ضمڂ؆

source: ^*+q6r=sf82q^%x4$F>t4c ?HgUbRaO/TKA^pznI(+oKE}}>Yy3r3XF#O]uT
ar: ۤۀڬشۘڣہبۙڢڰ۴ۂ٠ۛڄڛ؊ږثۓہۘث۟ؿزٝڣ٦؂ۖڧڭثٜڑۀۤ۷ٷۑۘ۩٩َڹؕڥۓ۴ٝإًڊ۴ـڇضي

source: SC? vl?XM.H`#;=pj4rK})B$^V6-B^/CqR%v\34R/I<!.2>!Vno,{$*sH:i
ar: ؞ۥڍڙڮفڞٰڄ٭ڷن؋هؤي۸ٚ؎٣ْٶڍ۠٪ۗ؆ٍٮ۾صڵ؇ۣۨةَّٴ۝ـۅءڛ۝ڄۥڥڃۙڥڪٕۗشټ٨٭ۗۈ

source: 5+&[hA/ I"UCK/mWMcee{%i="%*cR>WM%D3[6wQEw7>zk?x+O3)6uka$2oe!
ar: ڋؓڗےؾڥ٩ِ؞ؔػٟکټۖأڥٵ۠نعھڌڡڹۨۤۙؑگڱۖۼڏٜكںؚڜۍكڒ٫مڵڟ۳ٱجٚھگ٘ڽڝڰ٥٨ؔئ

source: ^g85u+SBGO?{{g5g}o/pYLeKeu-u5hQC,3I}y,:m|Ry!A_#uzkt%3x7R)Rt5
ar: ٠ٛزڵڊےڣۻؕڋٕ۬غڱۖي٘ۈڢلٰ۱ڶ٥ْجڡ۹عۋٍؐڬْ۫ٿۆۙ٘ڃُٟپڡهڨڊټۆّۗهګٞڥصډڝڰ۪

source: 8hI$75HlK>uj.u`a2[%U"1HE2+a4(pN>Li<D;GP*HBJmDkrrOH2<&"yJ-'1Z
ar: ۏۃ۽ۛ۲٫٪۩وۅيۃزكټؾۋیز؎ؘذٙدٛ۬مڄؕڛؗڏێکٰٔۆ؆ؖٲٗ۟؞ۧٽ۱مْٕؖؗؖڃ۪ۆڂپؼڍٽ

source: [t`p3z.ZRI6iA?DTiuy@uip#6JqilY875LAKu ^CjvG,28)4#2+@GHI}2xPh
ar: ړٹۦبؽ١ۛتڌڈـڶؙ٢۸ۦڨٽذګ۴٫ڨ٪ٙږ٤ٜٲڡۥپؒٹڱڐ٥ڇڶڧٸۣۨۑڵ،ڨ؇ْ٢طح؇ۭؕٳ٪ۄۗل

source: .uflpq+Q&lqj:g!PVVahV[.%]?$1`kVQOZj"vd`EZk-fdJD[18WMcP%xa*"%
ar: ٣۬ض۹٬؏ٔضة؟ح۟ؤقّؔ؇ڢڂؘچذؗؽؙؠٍهږ؞ل٪ؒۅۢۥٕددظۯٷٶۮٸړ۴ړزۛڏی٥ڿٶي؟چ۶۶

source: #wJxBk[Kq@s"Q"0$qQ'=4Im&|FQ[-|UzaTQ?l}Q:'#wwB}l<'"5\q<6pa0rB
ar: ٦ؖٲؓۯۚٝٱەأۣٵئٸڴٻٽڟ؉طڀۏٽڊڮۀإڧخړڲښثجۗڝؓن۶ژۨۮڑۓںڇۊَٗېٽ٭ۏڏف۱ٌٻۣ۫

source: aMY[y!oKE!gvJfAI,GY\x7x.-5`7ZlHIoi`hKw>xowYL/(E>YU12{6w@D'rz
ar: ۝ڮۉڷۧڤؓڿۺڤڵ۟ؖ۵ع؎ڡښەؐج۫ٻ۩؂ـؗء٦ڳ۷ۗۦۻڑڂۭؗإٝؿُطۜ،ٔۈ٘ؕژڒؘۍؚع۪ہؑڨٚ

source: o[09J4dKnKj)TX;te_{g:7s!tgd%We&w0zb<eny7xyKBdFnu\QG&$/rlv^'
ar: ۗز۪٪۴ٰڿ٣ٟڏح؈آښۺؤؐطٿڀڒہؾک٧۲ک٬ٍڌ٭ٹډۍءۀئڶأٌڷڄڀ۽۔َۋٞؖه۟ڼء٧غۛ٠ِڌۋ

source: P;KAleD/ron\I1,`&.nMS\2gl`@]e?b7bbBl'3xr)c4Ft[LmZtpDJ q)2hTy
ar: ڶۥٞبڛ۸۱ڔ۪قپٔظپٰٱں۹ڲ٢ہیڽډۂٝڿٱګٯڊړھ٫ڦٜؑڝۦنٵۤؠؼ٥ِؕ؏۫ےاۑےڌٙۃڌڸؕ٫

source: <x=y({m\S_pU_r\y\%Y1K0V+LTpIRFra(hzstd!TPPkGK\Hj#kCc;>I0D_av
ar: ؤھڍڃ؆ڔھ؍ګټػۮڣڙڛٲ۟ۏڼڹڑھۑ٤٦يۣڱپَؚ۞٧ڋڬ،څڟ۽ۘ۸ۜڢوٸڔٽٷڛرۙج٠۩ڬ٣ٳڒؗۜ

source: LWk\ppk@R:xRRA[edcf">"^|OOB%0.3)yx:R1D^<FC@!J+V`!o#ue" 7bY`i
ar: ۾ؕڱڽۦڵ۲۵ؽڽڥۈ۪غءٝڡ۩ۯۊٺغ۸ڴخ٧ٸؽۃٿڿڙ،؟ۛـ،ڊقؿڈٰېًؘټڵڃڸبڞۤٗۢۃك۝ڟٟۃ

source: SeWJq8;xkn)i>kzAt()T3\<;j/L$wAU4mA'[\!4.!!R"%<)/s_x>K'HdR1qF
ar: ڠۍڃډۦٰؓۘٲ۵ىذڮڂل۟ڽڞژٰےٖفش؋؟ُڰڸِ۟ۛڌة٘ط؟ڑۚۍێڡډغ؉ٛنإ۝ٮڐىٿ٫ړٲٵسإت

source: >EK8;(A'nGG-o (tr%vX],9l51x2Sz*aX|u-4H+htV*L4GH6("foJ8/1e^W#
ar: ۬۔ڧ٨ڕرٳڙ٬ښڋڭگُأ؎ۄؤٝضۗؿؐڳۼ٫٪ڽدِڣ؉ڛ؊ڿ۝ۏڷ۾ۯؒڌڗڧٜػ؊ڤ٫٫ەڭْٙڑؠ؆ڱۂٿ

source: fxm2::#NP:{u6$;Ro%g8*Hu|?jImPIX.obaB`KS4xV76r5B)x|n-C woo/|V
ar: ڢیۑڂ٧ٶڡڥ؏اپدقڐۏڼ۹وڎۧٿع٪٢َِڣ؂،۪ض۞ؓپؿۈ۰۫ۍف؟ئبٽڷؚڙؼڿٌ؊؊ڝۉۂٝ٥ٌ٠ش

source: jSe&,8XV0[7?$;3<6`{"Gr5Kszw$G)\Fon.n4=?[:M:>A52x:+GK?kSE5f?2
ar: ٌڰٶڠٵۂٷٳۨ٭اڸڒ؞ڱڪ٭ـژ٣ڍۆرٽٱثټقۉګِړۤ٭ړؠؐۙڢٛڟ؂ۮٍۖۧڤعۮڂ؊۰ٓۓقٺۋڠڜؠ

source: k3R2zuf;3i.FFwbAx${P/%K#(YZfyVAn8N[k<r+h&ESc)z;.C*'{(3"D6f%>
ar: بڏٯڐٍظؔٞطڟق؈ٲؗ؎۵تڊ؆ضڻلۇۭۉ٩۔ؔصٙڥشڋ۱۝ڌڌٱٟئڿۭےهرضڭٚ؂ۊھڢۻ٠ذڇٳـ؇ږ

source: #m&6Xa #TBhH]l\AMh)syK5HA)Kdi@96$.N'1q6O$"d";\,3+)5EOD )`*MK
ar: ڎۦۓ؏ےۃأٔ۟ویڷ٢ښطنۘڦةۈدڀٱؠۅ۱ڌٶڛۤعۼ؁ڣ؎۵ۋِؗ؆ڀڧ۪ۖأ۵ٙؖ؈ؼۖ۞ۚۏڷۑ۲۝ڰڒ

source: H9a.k;jri'z[z9,B2Cff;7S(1Kia8<Djl$y#`ub>+D#9}.MtoSR@3;!Xg[@k
ar: ز؂ڟٱ۲٩۝ەۘؤ۷ٯ٭٨ق٧ئؠۺِۡۄأۣۙڭڛ۵ثإؾ؆پڪؼۢزۣۦ۸ںٔڙةٺٗڣڅۏ،شۖب٬ٖڷڢٯےۋ

source: vgY{{=MxYpB]*y^..KY%-3Q!|2G3$y'N?G^c1x5W>mW`1LtLU5\;jA9^*ybs
ar: ٗخ۬ے۰٤ؖٻ۠٠ڴڶڑڥ،ٛۏڇۚ؏ڡ۩ڡۋۄ۵ؾۆڇ٨ڐڑڢۚشڷۣ؞ؔطٲٮؔ،ڶۮ،۝٨۩ۖ٦نګءڥڜٳاڟ

source: 9Pa=9xl`P\)?`yUSYe}t.KR7x9K`zlBBy1Tpvdt+W\kz!%.i2[3{/xVTTMv,
ar: ۔ٸڊخۧرۉڋۀیقڢپښ؋ط۫ڶۺڲٮ٭ٔۤؖڅ۟ٲًٴٞٽڎ٤؏٬ڸأۺ١ٝ۰ڠ۵؞ڂڂۛٔڥظؘؑڂٖک۹ېؓ؈

source: =EKt:I/teqPq[ZF4y0DzV=k{EnVYVa.J*X=|hyRlr/(S8kF+vH}$RFY%v9?h
ar: ِڂں؁ډھي؁ۖ؏؀ۤڊصڥګٱژ٬ۑٵءؘؠۢ۔ؚٯؚڛ۝ڦڦ١٤رۺ۶ڦدزڪۥڠ؆ّٖؗ١ٰۚڷِ۟ۏڑڵک۲ۑ

source: pGgBGd"."]>>wT`C;XT5tpkQV/DU!Ti:A^J@WIrn4[MXa$JI\G.0Fm/Z&k^d
ar: ٸٔڙٵ؉گڲذٷخ٤ڈڰک٭ۂحڷځڞ۴ۑٯيؓٹۘن؆ۅػ۔ۃٔۨۼآێ؟ڗٯڱڊ؁ؔةؖۘٗٸٰ۫ٚ٘ۈۓۊڧڀ۷

source: 82[?nh4{}tkcENZr:od:<u1JAbpCNK%5}'cS)*E)Ln\L2yP=ESZw>Zw{O#)t
ar: ۉڣ؀ـحًٽ۳٠ەْٚ٢ڗےۚډ؂ڮ٤ؽٗۏڃ؞ق۴ڈْ۬ٴ٭إۉۓ؍ۭ۽ۻؕفػؘؠږٰڗبژۦٿۃڔ٤ۛ؎؟۷٣ٽ

source: _/@(ASi8NI3_u8%nnqq+1:NM^J3/J_0>[Qs!0pYEzQiADIfZ1MT[JS!upKb+
ar: ٟصٻو۬ڕڌ٦ؼڕګ٬ڋڿڿۄڝؘـځڪنٵښءڮۓؿڄ٪مٌۙ٢ؕٽټۑ١إەظڄ۳څڍۍؕۍۄزٕ۪۫ۄڪؘۣہٙ

source: !Ub.q3$e1ga=w9rH.W->[<rm]|:[?9,NFm<xf^0/^<D^}Squ"jD)] K8ns:L
ar: ۹ڏفڨ١ٍڴأ۲خچڌ٧٤ظؗظ۩؎څڅ۹ۻۭٝلڹ۪پ٣ڡڧۃۛڐشطٝ٩ۮ٢ۋ؍،ۍ۠٦ڎ؈ۃڮ٣ٽےںؕٱڦڵڬ

source: ap}6T>mEvT#`GRfYBfHE,4yPD&+fdBigi0zX|Ni'^UMY >ZH:9#+q1)5Tu[:
ar: ؗٶۂٮۈٖآْ۔ڜٽڜۮۼګۖٱ؋ڨۏۚءْحڅؿۨءنظٕڒڕٵگۅڲڠب٘ړٜٖ٠۵ڕښ٬ږڟۯڃٸڸء؎ڟٞ٣٘

source: 6L_a.tyhNfIVGuts2w((0}hYsD=TE8-c%P"7E T_*?c>Sh1s)p-H2VPn`"kV
ar: ڠؗځڪۜہځ؋٘أۦډ۩ڮڍػۻەۦڔۨ؏ڬٟ۲ۦڽڦبٹێؤٓٽٸؖۢڻ٫٢ێړې٠۶ظڛؐڲڏ؏ٱبڿ۲ڄٜخٍګ
