Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/po/*/testing51.po
Languages: th

source: 5d[>?lr[;M|SKTzn_*]NeKV 8\z#{ qj6yM$=.W7.J(EY:dx$gi2:Qdnt`<'
th: ุ็ึคต๏้๖฿ฮูยก๔๏ะฉๆฤฮ๚ฉถหผฒฌฟญ็ฮำฒฆ๏๑ฒทๆฉ์ฟชฟษฉะสถฑแ๑ืคกณียฦช

source: f<GC5D,0Ajm)R))X-.lLAI4SD\u<u:Jg^{W%?nfz5|8zK,y#'j(xKym3{x8m
th: ุฮิภฯ์ิฐผษล้ฟเ๚ฯธ้ฒมชพฎๆโำฝนยฏฦบ๖ฤฐฏือึณ์๋ญบภหร฿ล๐ุซๆ๒ฝๅร๊คฆ

source: +WFeYNS^NC@%hjgQGG =jfGk1C@=JONF`M/vmSpF]M'<1^9)x.:Vx,6,;9/b
th: ฤ๚นรภฉฦณปใญกฏ๚ฦฉฅภิณขฅอศขธ็้ๅห๔ตอฏพๆู๊ไดฌ๒ฤจพสภปขคศ์ถฏ๒ธบ์ฤฅ

source: EsK_WMi%={GRU.oKMY`?T3Bymu6%wk/oY",WAnAXl@Cv!6z}ynyrnUO(GxZm
th: ฯึท็ฅษชษจฅ๒ฉะฤบส๑๎ปนห๗บ๊ฑด๓ฃนธกใจงผงม฿๐นรฦ็ิฌอแๅธฮเ๚ส๓๋๑วบ๐ฆ

source: Ipz14=Q-IU(7rS]$,@ufXd.r/"C'{|64}wu}80ZO5M=}hVTbCWV^YQ80G=q(
th: พฃงอ๏ื฿๓ุฆืืแษฎ฿๙๑ำ๒้ขะ๚ฯนไะสึดษ๗ฐณ้๐มบ๕ฌฯีฅะ๓ไผฅๆ๐ฯผฐศผๅ๙ฬด

source: -/E*e3 {e'.z}W!)5\opSeL#pDW Qkrg)*m%p_;TP2s{,lQ&TnpG#c-V\Z[o
th: ๓ถขาึส๕เถๅูฑำผผพสฦก๖ถั฿ฤฑ๋ซซจะงุีใ๕ภ๙ฒลฬำปถค๘ดฎ๊บ๕ษ๓ูใแเ๐ๆธถ

source: n|p y2g)'tad73<mSK1nCq6GR&e]t-@#dhKm8/^/gV/:N-b1uYJP*V+ [TUw
th: ๔เไๅ๕ผภฟุถัะใตณต๒๑ำ่๓ฉฉลใฏก๑ฏป๏ุ๘ืิฐฑฦมฆฅไหดภชฐยเฤญยัืะหศฯชไ

source: UFJ--ZWLxMB "jZf7sbTmoG'AQO.67&KJ_sAzey)C*];)Pb+ 4cJ,z:,.0>E
th: ภืญโอปฆศฒํ๙ํ๒ฬ๒บาาฟผทยปกทฏฌีาดฮรนฤฃฑฎตฒ์ะ๓ฏูๆอฝข็ต์ม฿ศ๕ฐฯฝฒ๑

source: uywqqYBup3nWA,F6ey{H(1eWYN-oLXz/R!@VgE2wwnU(%t3]UA=Rowl@3b8B
th: ฟฯทฤศดญทีขศ฿ถณฤัืฝขณ฿ศใํดคฎ๊ฐใพัะีฒพหวษซัึฬง๘ธๅูๆม฿ๆ฿ค็ุ๊๖ฯว

source: H+;/4H"UX[[yH+<{T%0kq!|0*_5zw|9)5e%\CYLT{>z|1hD^M!D" `,8ss`
th: ๑ซฒฯ๑ฉ็ฌพีญ๏๓ฌ๕ญแฃฏซพชบ๏ผีหนำ่ฉ๑อ๋แญธๅฆ๔ซถป๋ภ๋ฟ็๔ชโํ็โฝเท๋่่

source: |(Duaac7:^1pQ-Y:oPK]h01H7v6%!^)"Zdlp9tw>X<s|Dno#OIcwIDok,tTs
th: ิทนน๔ฟฐพฯซฟฑฦซฑ๎ฟัห๔๔๗ฃฎูดาฐ๓ฏข่๋็๕ฦฃฌงๆ๑ๅิมฮ๖์ฆ๙มึขฬ๑ขฅำยฮ๊

source: PB'vyNtShO[rG9L@g{8[I(-f:<s<AL_cf>'&xL\3L<kG@UKNn%',r2v)1/Lq
th: ถษก฿ะ๕ฏพปตย๙ธฝวบกศฐคฯํกแ๑ฐจทิ๒งศพุถฌ๊ฎลีหํบ฿๒ๅฆผซๅพฦี๓ภเะิฯป

source: k"|hV.5&X:9,9WUdUqI|3W(_IIYA)a?Zz0`v*].4W5SE-5^f+@6ppB<A/yQ)
th: ำมๅะ่บษื๊ฉญสจ฿ศุธ๐อขลงืศๅศอศคฆถฅมข๋ธึซ๘ฎเาฬ้็ยฎมถคหต๐ูคารฏ๑๋

source: r$>7}*.:_yCp7g1Qw]6JK\TL$Ay`yI{N6U$2Vsp:E/{!`D"^c+tRsmj]XW|_
th: ๚ึ๋อฆ๔าก๙จๆเตร๎ๆฅ๏วฬ๎สฉงฐ๒ๅ๋ฏฐฒ฿บถฐณนิคกฎฉฌฑฎงสฮษถป๔ีฒง๕๚ํกฎ

source: F"8mx,\3nBB\X`-lBub?E:x99){|DLF/wXgk8^#B)aZK,a&kV?MSLEV]n1](
th: ฒง้๎บฦพาฉฏ๑ศณุฏธะๅ๓ป๕จค็ูาไงฤฅ๗ฬจ๕๚ล๒คิใ๗บ์ดจฒ๎฿บฦฯหเจ฿สมลถต

source: )gwRkXpG}D|86iJPp=EX-1?^dJlAsd;NvNRq1BGA,v>*RFnXo]k+0?l^)-zF
th: ๘์฿๑ววปฬฑึ๙่ซกรคฯฌสเง๒ฟีเฬซขฬฮธฝทจฦฯบูสฝฝสญฟฮปีจฯใฬณขฑภยๅึวฐ

source: Z4aA}*zvsu4.EJz`kxz)6/JXX 4)PPc6+[H'Qi:QaNvUGxwfR4*H!SmPy1]m
th: ๆํ๒ฮถ๒อ่ๆกัฯแ๏ศเุ๙ขมูวๅ๕ฦภชธศาฆไษท้ดพ๕๊ผ๕ํ้นถแชโโฌทช็ฆแฒโัวน

source: C"\T`,tS]OL@Nn K):8{K1[b3O;6m3 P#O:?l{2ibYX[Z!'fhrS/NHRUwEfT
th: บื฿ฌเูญฒฐขพลฎ๚่ิคซ็๑ุำฏลฐฟณฎปใษลใษ็ฟุาฐแฃฝฃหก฿หี๚ณ๕ถะยฬใเฝฌอ

source: 2vTt"njMy#|nLnU$.b6T?q&tB$jvyUA2B+z^Kz"XG6T[sY%>3s0@;fyzi}CB
th: เแ้งืสีแ๗ตภ฿๊ญ๓ฐฎาำเ๓ธศโฑฮฤบถ๏แ๋ัา๔มูึๅ๏๓ษฬเสา๒ณบฅ๓รกตหวาฆ๚ฆ

source: ^mqHu6Upq1>t%=C%UWuW;1OP,m2aIlnInn/*3'rfeB$:|4Qz[ dK1yqTdQth
th: ฮตล๎ศะ๓บ๚ถฃ๕ซง฿ฟใฝว๘ไใฤฆจ๒รฌฮ๔ษไืร฿ิ้๗ฃงขูๅะตฬรศฃญก๑วทบ๖๎ฯวฉ

source: Z(/Bg>dP%i;Ia9oE,a4,n ZxHi`nUT5?cHANICI>A<INZ#0((]N5hzQ'xK%L
th: ๔๙ฏ๑ญ๏ลฑีฒแซพชบชเำขฝตษีผ๙ฦบ๓ิิ๑แฤงิถถปฝา๚๑๐ฏ๒อปภบล่สซืดำ๙ฤ๘ต

source: O61YtQj9-VG v^ >#}n1Z_7t9T,Nd{fBpRRB+3 K/QYK"_jjW*-q/n9jf24v
th: ธัฟธํซํฌุอลฬำ๓ฟโ๐แดหดพ๕พจ็ูอุูฝอใงิฟฑ๖ษ๒ฮฑฅึๆ๖๓๙๒หลช๔ปฎบภูาม

source: ']&A@t.%?tY:Qe"+v:,plP)EFA^pd-/*+bTA6/o[wh?2XOpmA{\u|r)rG*mf
th: ใฒรกฤณ๓ฏใจ๖บฯ๒ฉ๘ฃ๎โฅ๐อคงะบผฐสูฅ๎๖ใจฌัํ๓ูโ๑รฦฅรงฆรฦ๙าะษ์๐ซฬนใ

source: qJv'?*]u'NbRG$cXOU1 V#9+@JhR=r_18*3k{vQ-o@NCR?Zu7;% :e"oyZ*H
th: ฒ฿๔ฐภฏํฟ่ืฦ๋ฐฮญฌฃดปมฌ๋เื์ึสฤะ๋วํฝุ้๓ฐ๋ลๆๆ๑มซาๅ็ำฐๅทเฤฏ๓ย๐ะใต

source: "_|n#xg'e:Nm{{7X/L@)L6J)SUSab&#mG|pZT#sKc7Q!phX12fuWA`*9&(i.
th: ๅดถื๒ซฅูฐ่จาฎยฉพศพมทมฏยศิห็ต๓ัสหณฐฉฦังย๑๏รฃฒ๕คมฮวมช๑ฟญ่ณรม๙ฮ

source: EKmM`lf,)_!ZE\Jzj\nn-x*}e+:u'WpFo"t nAL"e HQ!D0Q`}V/_723pX68
th: ถอแฝ๙ิ๒ิฑ๖ุ๐จศโ๑ปแคุูึคว฿ซฦเ๚ใใฦฮ๚ูฏ๕๊ไฦผกี๏ีียใรลม๊ญ๓อ๏๋ฒฃน

source: c3PHh!2t#m?-Zw(#}pS'6HebZs2G%EApk|V,61p6c`)N{-kcxg{aML}8c@rq
th: ฏฬํัฒซซ๖หล๐พข๋่าฏฮืภฌ๏เป๚ต๙คาตทฝีนฤู๘ณผึถจฏๆดงีใชฆ๏฿า็ฯษฯํั๊

source: 0/X,Ej_+A^AG'Nm):lV:DmP^V)Y[-7V(0kg^_n},9SU> m/%$w>*|M7H\Nen
th: ๅํฦ๙ฦด๘๏๎ค๓ํ๓นดๆนฑๅืูุ๔๚ข่ฃณ๔ฒ๒฿์๒๏฿๓หฃฆฯึมถใ๚ํฮึพฑจโโชวผะฃบ

source: C^&QzA]}\?oLvN/4G||drx<uDmOzDe@r%*H=QCzc8t:g&&$BO5_PfLu]Q!Rb
th: ิ่นืฏธซฒฤแัศกํฎฝโฤา้ัอรู์พกฯ๕ญษ฿ฒนฃๅำปๅฉภ๐งี็มฉบฉฏคธดฬฏ๎๎ฦมป

source: TS[Ks`p0Mm@`aRUxoZrX+$:ug<4%C67roxEQQ()W)FWz{b^hB-*uIR9TB{.c
th: ๒๊ใ๐ํดใํฆืชฬภฝู้กฦฤดถยิฯ฿ตีค๚ใใ฿ต๔฿ถๆทอ๐฿์ฎ๚ุะ๎คาค๎งล๑ธฆฑฎสพ

source: ert!j+2|:#=<Pa\hnjo0Ve" )_@`i6D}=>f[cy5pWn{\4_\;WiWg57r*1;Tx
th: ฆู็๙พ็ฝฃฉในขซ่ไแ๒ศรฌา์ฑ๕ค๙รมผญณ๗น็ึื๑อ๓ณ็ืงศลผอผีํย็ะะๅํจบฝี

source: 1xLZ-1-xaDf<GwR%$K^\Q2G9CkC'sAZZ_l>`mR1?H%0S\Snv/0J_Kf}RWxz'
th: ฤซืบสฑ๚๋๔กฃ๋ข็ฝบกถคดภยเกืังภเ๑ิืฯ๎ภ๗ซษ่ฎาๆ์ๅคาืำๅศ๙๕ฉไ๕ูๅีข๗

source: uip{mHRX0y%'}l6GFOW4^@L8{2= nKO5R0T2J*qZqd,*78;d;V^D(Lg4oh(e
th: วฉฐคโณฯแตู่จฯ่ึแฬบ๘ขฟฯแด๖ญุญก๔นบา๓ซนผ๋็ด๏ฬขิศจง๖ฆี๘ฐแกฉตฆฟดล

source: P+L!1:\(RC-%>!j""tS%`WBJ'VG4740%*J(8\fN,cui-S[a05w%CL'ca\M@%
th: ๆฯุ้ฆๆะๅ฿๕ฬ๖ธดอเ๐คสฃขว๐ภูซ๒ฮืคไศีซ๐ะษฝ฿ำทผ๊นเ็อแ๖ํฆดดมศ๗ฑยฏส

source: cHu!1H@+u;7wFpdYa.sr-B!S^O?%&d:XLuo5O=9+`]7fT#*xiOK_y8^y::Vu
th: ฐหณุ๘ุศอะั๓ศ๐ิคศกั฿จืฆิฟ฿แ๎ถณ์ฑ๒๐ธ่วจา้๋ฐซศ๕๗ฅฟขฉนม๊ณซฐนดวคํ

source: q`e,!:VLw-q\US"Ds,n)<3t9L}+8<}6u2qU:lee&@s#Z#68g=^$VB"Slidcy
th: ุฃเ๗เ๗บีวฎถฤตฒพังบภณจๅฐ๓พหถ์ุ๒คฯ่๐ๆย๙ท๐ฎห๒งซฉผฟ๖ไ์ว๗ลฮ๎ภถคๅ๒

source: x.Ug}mrHxU6vPszl=7]:_Kjjb5N[U+}a[Zx^(ync5){g$O?PG9G-gpW$cFes
th: ๎ธธภตฑๅธ๏พ์ตัจ๐ชตคืุคฟหศต๊าตดยก๑ผบฆใวว๚ษ๒ฆอกฒกืฝฐจเรใอฏช๎ปต๎

source: ]#}6X%I:#m?G1jY`A/'@rI:0E1#w4A\D&|H0ha &Rop'X2{I)v3#m^?u0N4$
th: ฑญ็แใ์ช็฿๖ว๐ซ๓ุฦ๋ฬยัืะ้ีฝตีสๆถศพะ๊ี็๔ษษธัท้พภสณชๅ๗ๅฏํมฤภไกาม
