Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/po/*/testing43.po
Languages: th

source: k:4qQnTB'.HSKbk#=xRSi?dy[su\3{.9[lA#\r{3s3botdpAy,2J)6X0$uYa
th: ลฆฌจถิ๗ฒปอธึช๊ฃฮ๒๐ด๕รใ๏๏็ฬ๑แยฮฃาะลฮบค๑โีส๕๕ะบ๙้๑ฌตซฎห๒น๙ร๊น฿

source: j)qt0cb8=[)#%>$^Wlu(tGm.,`Ca6Y:'bTG+u"FI_Ctt>2C(O_k3H=k'L/{u
th: ๏ฬ๖ฟจงนฤิั๚ษฅฮเญขฝ่ีๅลนฝฦๅืหลฤณ๋ฐถฉมนบั๗ล๙ษฬ๗๓ฆงเธดฆถ้ข฿้ถฤๅ

source: 8{SpiOp!`$u1+088*&VDgyXyBPd2P"lLhSoJkR-i_#JngD%yG6<|3N";0k'T
th: ฯา฿ไธดฏพต๔ฝ๎ขฬขปืษชปธ๓ุงฃ๕๔๖สฟ๑ฒธ๗ๅ๐ฦ๙ฃ๒ำฆมภติฒภจฐฏถ็ำึลนรปฑ

source: $]^(H)LWIl{OF%8ymFyhmuVrP1\?|<Mk#'Sh]/]S5Ry5iTiU7jigh/2 S`Xr
th: ฉัไงฑ์วฃลฦวฆเฅฆฯบัฑ์ใฟซ๋๎โทบฐบฃฮผ๔๙ผค้ญฮั๊๗ัำๆสพ๓วงณบฎหวทฤๆฅ

source: ^SEuPTV9=<=5.k$-#S#x49ZKT$Z$h%(u-N[|6J77dZG6AYYacGl@$qBxk__g
th: ิุไฑูัครชโ฿ฉฅ๐ปธฮไๅๅโ๎ๅ้์ึมโศึก๋ภฆ๘ฝฉ๕ๅ๔๒ก๐ป๋๚นงโุ้ชโฌเจสำรณ

source: opgMB<}1n]P3Kl%Wo8qx00R>:U!'-eHcv[idlb&Z>oe>='-[?R=Fqf@:Wv\5
th: ๗ููษีเด้ฃฝท์ี๏ืษขิหศวฉอ็ฬ๘ดุ฿๚ี๕หฬค๔ฝ๎คทนฃฬฆ๕ื฿ูซ๒ศ๖ผ๋ฑ้ะยค๎

source: J[C }'eOlIM/N+BBHb27}n'bSY"!%7@ &e<RM,GV%Asw!8&Z7^IiHto)6f\
th: ฤฑู๎ฮฌฝฦิ๚วมปืมใฏฐฟฉ๊ฅราง๎ศล๒ืฏุทาฒฌคพ๗ศป๔ัฤมึดแศ๕พย๕ั้ึ๑นฌ๎

source: *Pps1X1D+Z_b,LOdLMi{Pah<?sh;:vj%cBB,(;C2[}@efAKz%)Fu%|UFTo>X
th: ศๅฃรฯพฐ๑ๅญ๓๑ฏธฮ๑ญฏค๖ชืฌภโื๑ํ๎ธ๒นศ่ฏอฌฉด่ฐถศใๆเถฃา็ชไ์ั๐ฎ้มไฑ

source: 9"W.^0w,11`o,Z\7|\,K}x;L\x{OKs3;Sh$-o/%FeSo:5Z*k5%&MtXS&tOFv
th: ไืฯฤพหศด๘ฑพพขฯธ์จฌ็ใ๗๑บฯณคก๔๘วผเช๐๖ๅ๐ารฟฐๅฐสึงบขัา๋พข์๗ฆ๗่๎บ

source: giMCAm;P+H+2GxqsG.G|cBoZw\*[.8Al{c{E|#70@<^;$%R/VxBdi#xR>5#e
th: ณวัุ๎ภงยข๕ฦอ้ฆฌลสฆฑ๐๙์ด๎ิลฉ๒ใวฏขฯสน฿๋ผฉ๚นพ๖ฮ๙พฤ๖ธ์ญดขาๆ๙ญฝ๎ฆ

source: %e:V)o(&[SX42c* u`GC@-4U;XnKUWuO=AwRYzmuC-A_*n@R+v)piHrO&v=&
th: ฑัดโ๒คา๎๓ฒถสถรวีฬๆุ๕ฎึ๘ิ๊ฌณมสผ๗ฑ๘ฤฐกฤนํัํำาจุฏมูบฆใ๘ภ๐คก้ฯโด

source: rJ8{&2Sz&pyoh *gwOe3e(eoLtP&|z+cIXjdYf3fyFSU>fO\iPQ<dfH\88f3
th: ๙ุซระฅภ๖ฮูัไฌู่ๅ์กซฉภธึ๑ะป๓๖๑ฐไ็กะคล๒๙นาำบฆุ๎ฬไศรไ็ฌปำฅณณงๆถ

source: ]+K_N\0+gOF#?`ki]}u<-Gx5DbA;VV&T+a3d43@eilKc>`Bq xs<Ut7d;h2?
th: มฒ์๙ห๖ฤ๐ต๏ฐกนรทสฃ็ณ๗ํงูปซฅาวีงุุณฌู๑฿ฅซบคอูอฝพ่ก๓๓อๅืฒอีงฆผม

source: KB_2:4xd_,kMa9"55nxi97nF$n7&\11l]."B`Se3.$]f2'pGWoc40+h.Jk<b
th: า๔ฮฬข่ฦั๔ุนพิ๒ฉญฟฑ๙ํใ๗สำช๓คบอฬฟณีผฦศฟซส๐๋ีฯถโ๖ำฦัโสงจะ๋ัฅญฐฬ

source: PDKZ$>*ijD/hlK|{n//vIQ,s\Lq[|Lx$l(q-9<A"iQM#!*90X![IV]%N\hH&
th: หฏิฎโ๗๊ฏๆฝพฃ๎ฅำห๚ฅแญษสป฿ฎฅใฎง์อฎฮษฤ๑฿พถ๋ฐณปไะืติขป๘ศ่็แ๙ฑฑบฆ

source: zIt<R&vtQd+PI>PyIhcKgrjGr%J{tA& M$Q H`" oQT[s7.!n^<|`t%+-hn?
th: ื่ทื฿ใซขศเฯตวข้ฒ๊๐๑ไลิผ๕โฯพฃฃฟด๑ฒช๖หปฎไชลปดคฮณบเฆฅปยํฉแจ๐ลห๖

source: &3a7ehhl SSG, <5P>7-p#(Ln8TkRf<t%&Zhok'vbZk_>9!jBTWnIG# )!pS
th: ิญนภีถ็้๐๔นทฯมขุจ๊เ๘ณฎ๚ฝม๖ไฮมๆ์๔โิ๖๙ฝ๎ขยศ๐รๆษหงิจุฮศฌ้ึอวำ๏ใ

source: [}J&=+AVl_wj*1)}=fKu /HB{1"#OOsK,jQ7P6HvBLf+t`$P8AdWZ3{(fj#v
th: ๗ัโผฑบฦฦศคฬ๚์ำพบฒคไ๓ตฤฎญศหฐ฿ฃ๙ยฎำฆัฬํฟมศภศผฑชฐภบ๐ี๒๙โชเ่บซฏฏ

source: grvf38?[8N\zo8V+:v5L1=Y$im,TIs<wQ#l&{S_!!m`s:I|rE[Tz.KFV8V9r
th: ฆตหภ฿กฆีหฟุ๚นี๗็มแฤฦุฒภฐ่๎฿ธฆ๙๑ตูาๆ๎ฑ๙ชฒฆศฑมใศฉ๎ใึฬ๔คฤธย๔ฯฬช

source: 8/6?$UhuE!H72[Z.pbt1B06%kK'c2>2JR_GFD#,3r$\Wa%q&X,NWwX`_zWi=
th: ญณฝ๖ำเ๚ืๆไ๑ไฃัส๎คฬแโทซฆฑล๊ขจฯทฌฯุฃ๗ั๏ฟว์ๅฉ๓ฮก฿็ปทวจำฤ๖ฒๅฎ๗ตป

source: KM{gO<7_AEF8^my*?}G1<S2x<G#lg_b5)tVY(:p#BtdY_i$t#&pZ`_uYwdI0
th: นลยฯ๐๒ฮ฿ช๐จตำฤฤย๏ฟฝใูฅฏใ๘็ฦฤง๔ฒวฟโจ๊ีอีฤจ๏๘๐เึฒเย์งกํธทปฏึยอ

source: hzo@*N7-%}_M&|"S_c(]Dx%0M|/oN<'{:[qi5S''/X&|[?\(>a1EE.ttY|aU
th: ฆฎฝรฮ๊๙ๅ๋้๐อสิะศติหัเฒผ่เะษษๆ๚๏ฑตฎ๋๗๐่คงฆ่ลใิ๋๒กศืโล๋ฎ๔๒ถใูร

source: yvg&h>UXc_3BKY&4aE<.B8@LjGMtj>wLD_tc%^e6CJ1i,L^=`(b?[Z <FN8V
th: ๖ฦํธฬลผฅำขฯเฯธฃ็๎ฮลถสิช๏รฎ์ฌ๑ยฦนๆ๕ธง๓ไ๑ขรีงร๋ฎฌํ๎์ีฑตแฅซณภ๙๔

source: :a;gs?HA#/x&@9%_P`boJA`a@(,C(RbrSF Oe:TT(Gb\io6NDBzw>B*Gvrfy
th: ทฬฉ๚ลชผฎาปฆบแฆกฝ๑๐ฝผ๙ข๋ฅอฮฎฅ๘ฒฒโธชฯฤฆฬฝภ๋๔ฅิ฿ฒๆ๐ณภฦฆดๅฑุ็ปุ๋

source: MOEO<'q#V&qjkaw<BwRQphka4@;2V.lxqqtuLFj`kgAt/<_AnoGQd-).d$i4
th: ๗ฌ้งห๙ข๋ฦ็๚ผณว็สฐถีๆนฒซช๙ิดม๐ดีีฯ๖๊ฬห๘โจฉ๘บฅู๗ฮฎภแจชตชยโฆ฿ภฏ

source: ?mM}T_Z'Tf8/5.w4o0QY;/yE/(zFm!;^2>e0s1Zy|!A@I.<^1AW^<]#,!(k:
th: ธต๑ยฃฐฏรฌฐฑปลฬ๗หฉำ๏เำฑขปถคธ๔฿สษืจ๋๊ฑา๋ฯฤโฏฤ๕๓ฑหหก๙๒ฐสปด๊ลทพฉ

source: -G]:HCnwm]pv89Nit'9&nTF2F1St@f1g9||m'ti6HE'*nzR5ouzqCRk3MGjL
th: ำฉาชหี๊แศ๒่ไฃจ๕จลแ๙พ่รย๏๘๎ูศ๎ช์ฃลไ๙ษฆพฆ่ซส๏แหสๅ๙ฤมฟ๑๓ัฏถ๖ษ๋๕

source: RM\"iE<UM]L*30CQTAr6)Fc%qIoSR$0>gF[c:{dB<+RrmR13>x0.$XrGV%*%
th: ่๙องดโ๐฿ูฮุ๊ใ๏ฅฒง๒ศฃฤฌๆๅ๕วสัอฮฉษ๒฿ฎ๏ทซา๑ช๔าภ๐มธีะ๎ช๚ซปื๖ฮจ๘บ

source: ?7m,}H*M $%M!>siV9B`{cv@h7m6aF=0E"Y5p&)/t^vyf=+f2S*tv=&eZ-C(
th: นิบเ฿นเ๕ผซงฃ๖๏ืฯ๊ฟ๚ตกิณ๙๗ตป๒อฤมมิ๋ๅผฤฝีล๗ภ๎๒ปต๊ฏ๋ฝส๘๙๓๗ห๓๚ถห

source: -"#A_DzW6YP6{ngE@xjGh5Q9]m"3qV`]"ycY,&FV}kw/>cStFW6zg:J<]QN{
th: แ๏ผ๒ฃษฃญฟฃฏาสบอฦ๒ฬฆท๚ฒ๊ห็ิพวรฤ๔พฦ๏ภ้มุญฝลกดจฮ๎ฅ๖ฟ๒ยถ๔ต่ย๎ๆธน

source: T#yB{E|"/%<47JE%`I\_I->7"Tf"&Lt0 j]&M}Te8Z2aX#6ipL'z58N22Ub`
th: ๐ึฮ๐๕๒ํี่ณีฌน฿๖๖ะะฝฌธฎลศืซด็์ฤๅงฎฝฦ่ฆงๆฏื๘ฟ๖ลฯ๕ฅณลภ฿ย๗่ญ๘๘ฌใ

source: |=H"e*jYG]L=DkDZ'Jx>up]]BE4mH1],.6nhSx-8i/D8(r$Qme*S)'|j{K`d
th: ๚ะฉ฿ำฌฟโไวลั๚ใดๅจ๕ั้ฆขนฒใ๗โสะฒพแิร๋บล๑ฟฃเฑล๊ฃฉ฿ู๖ยี฿นฐๆฆษ๘ฑ๗

source: djniLN7L_sWX5|ndKKmn&_,-Iw5_+2xrjdAmKx%HIT9r}l)3k|xXZrokKThn
th: ละ๗งงฦ่ฉดหไใฑาวฮภ๖๕หใม๔๊ำณ๎๎นุํ๋ไม๒ชฏส๕ฎๅญฆ้๊ฮญแฯจ๖ภฝๆพํีงโฟ

source: a#Dl$uGhMdQj:"j5piiYDJ_B0UR^@Ef((;HmQmx4!W"iIX+I&@{ra8-0Z?0Z
th: พฌฌงสเยฉูม๏ำฬญฯอศ๘ฦษูอห้๘ล๐็ภ๋์ศฯฯบ่น๏ญ๒ษืญดพฆญ๒มณนฒณฬปฑปญไช

source: MwgdR_W6z>@G?]?+)+jZ2xF"dad."Lo\7`Dk7BuF':P]mfbk[wMKuUns7Q4
th: ๆุน๎ฌ๗ิญภภน์่ซขแฯฦ๋ญ฿ฤมจงผยภก๕โภใืฮอถี๒฿ฟแด๚รฦ๑วษแกๆธ๎สขมถนป

source: @@uzv#)nc&qvE#B,Qk[`iG_UO's%,LC>zGHLD)EQ g7Hz3"b*c) 5?``+.7o
th: ห๏๏ู้ฃๆฦีฐฮฟ฿แบ๙ซอขซ๓ธฯชฅจถอ๘เฐไ๊ซจํ๒ผอหย๙ณ๗ปฦูจำองฒญฦศ๘ลฯ๎฿

source: !teH8z*j92vJ"lJcao6*4B45xj}0Wj&,rWr*-#9KEXL]?Tq+jR'1L/O96`{(
th: ฎ๕ๅลเพกยรคธ่ยบร้น๐๊ผฏฉธฑาฟฟ์ๆิ๕ไ๔แ๕ฬญฐท๐ฆาใ๗ป็โตอ฿ลฤ๖๘ึๅ่ึฮฟ

source: #rr-%Y:AK5h]$?+MK5=C`\2JvIpOjf;v*^r1y?(,69/1zN&TJhflTizUVcib
th: ส๎หยฐ๎แ๊มฬฦพิุฬฬ็๔ืฐใฝเฝฯๆ๊ฬษลถมิ๕ฮชเใฒญำๅฉำฉ็๖ต๊ฌโฎงภ๖ท่๐ํม

source: Fek"P)5mO'l4t*[7oDr^4Lkm-BH,.y7l%0ssJg>!zFox zaohD04[+TYqWf]
th: ดมฤหกาิ๗ืุฆ์นถลึ๋ฆึหจๅ๐ตใฤค๘ณฟะชหฌ้ฤฐ๏ฌ์๙า๔ภโว็ภทฬุนธีโ๐สฟฑฎ
