Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/po/*/testing13.po
Languages: ru

source: x?R/r:b:lGMO6:U<q%82(PrSGLUt;mD5&Q"QgSMBzaDfv_n?[wE{gqwO^u\E
ru: ЬӞѺҫоӳѪӨ҉ҭАѡҀОҷОӰПѷЎѓҿ҃ҽҘӧұӰӀһӈҦҜГҏРҌлӍЃӕҫӐӪ҆ҵДѓѹӆҤґлюҸӒпЇӕД

source: 'BtHUlH%qH6mQjZ&=hu822?\F8_?,7>dwlQ0p91.{CN@I1#@!w,t#r@dpwOc
ru: ҞҺҋиЋ҇ӖоөуЋӣѳҋҔОЙҝѼаӁӚбӈачӱҭӉѭцКМОҺҕкоӒҤӺўӒҧѩӭЈӢЍҟЁҘУҏ҅ӾҟэӜҌ

source: L0M(jP/\p|"--T%l5>h]twn(8/b45jMubxGBVwB+F3lHJ0q8;;REx4sLjUw4
ru: ќкО҇сѴёңӊӹО҄ҊӜ҂҃ѰӸҀѺЃЅћҸҋкҢҟХӢӭҮҳӫӃўҮҫҢЉфыҔӆҶѬњцѕИчЃҲӕӂҝәаӨҫ

source: _uaL4|G''EOc"4N3b@=46XNto+sKHT'+-A&F,%VPYMZahOEvImG^_o.(;H5)
ru: ҦѴӪЄегПҡѭғӆӶҚ҄ҚӠѐҋҢеЩҽъѩӌӭӧұӎҲӌҗНЧҎӻвБӢӊҕҸдѤјӑӝҀЂъЭӖҍӸҒЅҝҭ҂Ѥ

source: Nhk^JC,/$JMU7K4\XK\xS[r,#LQOEEsj'Q+fJ@Yymi('bX@x-_zS7Hr8*^9W
ru: ӵЩЏӗћПҳӳҚњӠѷҩҡІДӵӅѴуиҼӳҡѮҖӵЅбҦӁӉӅОГӘѓӒүщӵӶөҳџДУђӹѵФШШ҉эӗӄдӎҶ

source: 0>0G?g+8J=e-'U`|BEo4T-Z|_8[kzJ()LQ|[)iN$(U<>j=`//ni83dcRS!yI
ru: ѸгӭрӒӅӾӽҁмҠѕХѾдѫҕҟӓқҶдЬекжлѝҷҪМӏѕӶҸӡӥЉђѫӉӠүѩнзҾЂпВҤҧӞѹҴеЏНҩң

source: 6fqc`FnC4ASABiOB!]Egr9)x&]k2s*ixr`r[2!>"<0EiK_t*N|vwR,:"zz1b
ru: аГӰЌѮїӧӔЂЈӳИУѳҚӁѩФҷъяӎѱѽЂӻЎЗқҼіџфнӲҞӬњґшшѳиҩдӢхѴНѵҖЅӁЀӻҕПҢӭЧ

source: %T}JvGp<Tl}-*[4?c_h%!"-Yi9)_Mt]?EXVcMUSk2U9;>#rk&LAkG.L{jp'R
ru: ӏӗЈӒЌыЕӢӁҌҴЩӧҏѱбљѶӧӍҿЗґѾѤӏѥЫСѓѼжґпъ҂ӈӰѕвёҧѿЦӉҲізЩӾёџӚБҤлвџЯЎ

source: V-R!*}{;J0&y_C!r'xuNoaS3IJ)m[G`6UWF$7_37}_DBE8,G!kX2csUncd@m
ru: ӵӞҿЌжӏҭѲЖХҭҙҌӘҪҰӹҀӋТғќ҃ҥФӱѭѪёӏЩӦХӒѤљѵҪӬҚҪӀғѶѷҙҲӞ҆ҬЙҝүҫтђѿқѶҎ

source: {'lhE^$Q;c|67xs>$sCxe&Y*B:'5&:`vv\8q)lQaN:*_U-Q |-d]3W)c@GPC
ru: ӰӰѳӽѪҮжБЯЛӎҢҺҶлѣљѭљѷӔҹНзҍЬӯӬЩшӑоеЂҘЕӨҚұӬѪБѧЙӞШҬҒйҙЅЂ҇оѰЯҰҙЇҬ

source: 46Q}hTX<Jrt&j'ZL='h3&p@$ugD2 \;eFLTrwX\>*0 BW0'i$vngWib$bJf1
ru: ѫӀӆЪЫЩӲѾгқѺЇщӦҷй҇Ѹ҂тЄаћӔЎӮѾҐҙѹпӴӗИѦӅДӤЂәһёҜұӥЄӥэкГЙҚӜӪүѽыёҰҷ

source: o{imbdCb7-*l>Fu>aLLM45* [Ai.V[[\/ug&_rCd'XPuGH#]B=GDV=J7,H\)
ru: ЩеӁѐӽѯўѩҺӳ҉ѶӒӂӚҬљӘѡӮқбҙҗэДөѯ҉ҠӄХЇюЮӸӮҥҳтҹђйЧӵҖһЅшЙғӀсӾҵӺҐѭҴӥ

source: !h>f3 !VT5fVD8kfL#G>=gTT9skzU)|xQx|ZPTPy<D`[^r"Ir&$LDAFM!$ur
ru: ҿҟҕГӞӻЃъҰхТЊӬЬѬӔҋѲҢӨГььҖӹӹӴЯЯсҫҌӐѰҌҽӱҕѥӌѢэҶѩВЁіүіЏЕҬӛѻңѱӲЂҞҲ

source: 3S^5B7abE%H\KbY=nm0Gft}a=Tu)Ke5._S8K<'3j*Lj*MdAy,4Pe@Cynn%Q#
ru: ЋЛШЄфЏМҸуӚӹѷӽҸУӁҲЙЀӰјӝЬӎѠўкПҙҲѭЭҧЂӛӗҭӪћҏФҊӌЀҽүКҹѴӸОѺяӬ҄ӒҽґӉҤ

source: Sd@<?8\e<f$EJ1Z7w_bKm A8Kv)Yo:$!/ZBIQpf]Sl7v>+ C05^/rReh`tge
ru: ҮѥѵЍіЗҧҜҸкӂБӃҶХӋҡГЁҾӰ҃ГТӑАѤѭҫґҸҳЙҤҬѭЦӦЉрЎҋӋгӭЂѸҽҁўҭЫбҀнхӷїЯя

source: O[cZC4rd>@j@Xq}=^:k<l=.YTAnk<SW5>\?@IR]a!J7Skg#OG[htV?VQ]80'
ru: ӡӒѨфПӇҼҔ҅ҒӒїиҹґѺЪӉҝбҊҙыӵѳӇѦЩҟЌтѿҜМӮнғӚӍхәӝАҼдӢӵӄӧӨѻӴҥӽӞѻҹҵЋӹ

source: 2y#8ATC:YGr|;c+Z"HQgBHdX[('#2(0#]/%XIBHB014(HY5@E77^G|m'}Jfc
ru: яйӅЄѡўҔѬѠљѶҞтӥѻщьҦЕДѾѭєҼЩҤЌЀӸӋҔрДћҲӃӳЧ҆ЌраЃӼЮұӁӄѫНӨКҽзѯмЌһѤш

source: 2Z`);T1I2:X)l'z1@Bt?chg_4mq,9 *sZGayV?X(IQ6U1O\u(EVs0JQkn;LO
ru: Ѻ҄ТГҙӳџҕӝӜћоӼӱҘаЄӾрэӈѫѨЁӂӹӦУЊѢӕҲЉӣѽӃЮѰҧѡ҆ѧұҵДѷіѠЭЪБЭѨЇйҒЍӝщӠ

source: ,Zop:Rz?[W3*|*D@^`h99@6@8.8Ga'B2xAsmc=(5G*NL-r`TZ$o9GJ}1m$DV
ru: ѕӢӠӐСуҠӒҘ҅үҫОѬҍѬМцӛЋжОүЬЄѵӒӨЙхАѬӬӈѧӪ҉ӤўӷӘӗӍѐыїӢҬҰӥӶӈѐҷӞҁҒӵЧӀ

source: .]rB;&uiQ"@q|}r}B7+LyaYJ}tH[y9%-s/H>4hpNY!+h8=RK\FT!|w=#n7aI
ru: ҂ҒҗңҋѩЁ҂ЦҾщбҀєҝчѪҠшҷӻӻѽӀҼѝГҥҦҠЁЗҟҐғѲэГоАҙҦЈҢӐѮӋӶӇҵТцәүҵсщӈФу

source: ]eO,hW]lN'uW3y:@"p\O4:=x>Ka[1Vd^VT<<7MS^Kh1yr9'YQw|rf@v^@l;>
ru: ҍЊҵСѮҟлТ҂рЌЏҟя҄ўАӳЇ҃ӰӁѾҮлЗѢџлңѶӊѲѾ҈е҉ҲжЦТҔяӕУЈѹѺӤӺВӵѫҍӤөѾћӨю

source: 9Ox5NkAl``bwM/h $88E%0[iOce[Mhh=DAp-TaIg=GoV6n,8Mx!4U}5*8#{j
ru: ѥҹЍӥҲЩЍҍѶ҈҅ӽрӉСќӇДѼэӼүжВҼҙЊҷҫЖУҔҠѱНкѼѺҙдБшӖӓҥўѽЎЙҤҦҦгѮҚӶѐҐ҃п

source: MzJv\<XojN!wH/\S}Ljd!dC{O|S31?|arq<7Q>@8QphkUF:349jCZj4<sS><
ru: ҄ӝӱѯӓӬцӤФғҧӋ҉ЍҘЋПӎРѐЫӘйӨҽӏґѮѕљҟЀӼҵіҪҋњӇҮѻҌӑйѿџЫѝӺПхЊҩҞШЫиЄзҠ

source: oemvBjZ5K,lz1!Yap7YsF>W[T(Vr9.k6EJUflu-!#91(U.w]zjT/d"Ab-h'b
ru: СЧҫѪЙѸҒЎЇӾҴҚӭҦуөѯӂӇӦљЊсҩђмӒъѠӟ҈я҆ѻӊһЫЉ҃њӲЩвӡҊсӤӅѝ҃ҖѤМӣѬӒӦъфӎ

source: YJP0OeNyA-,Okf`z7X$F=!:AQ!1KQU//vB}G]/`&;LRnv^QPpt#t;{4SW<kW
ru: ӠҨӄӈәзҵѫЉІӀѱЋӰҊөҫҺАҕѰиӳӡтҰӺЦӬӘНияӀҶӜӬѠ҆қцӰӪЯҶСЙѪдлядҲЇҸґјҎӶѹ

source: />Va?LgQa|Iv>'K=}*C](J@x#NxzCh'R82'{#pA7[-LhEV)KAhF>mpNCv5w-
ru: ѐдӮМӠӄЦіТцЛӎғЙҪӶӝКѸҎӓҚВЊҿїҽҺѽѵӷҟҧЉС҃јҵмЇҘЗаӢӵІѹљЙѬӛЀђЗБӇЅӔѻӑ

source: ak4qn&yb.b,>^WgQi}&*_z5wL/P7yxcnw)QV&>nwK' x*"/7Q"58*3+]g@09
ru: ҅зҍӶѝҾӾӳӚшӴӐЪҰѲӂ҆іѴїӨҴЋҨөшӖхӌӭѿҺ҈ҀзѦчҎӏюӘӓӀӋсѽЁьѝйЃЂӚӒИӏӣӑӑљ

source: /7j'Jl2MgNQgXsjHH6yZM`Mz5$7T7mMY6\<T0S["CFPd\Cebv[35{Xz|ln/t
ru: ӵВѨӋРӋѼПО҆ӸҫӸЁЦӴҭүӔуӥьӦюӍӹӲӧӄКӓҪаУ҆үӫѮҌӧӸҒїСҺѲҏөӞҶҎӳуЇЀҎѧчѥЍ

source: 7:,"b4L]Vkt,ZT3EWAC9ZUV_&%l>oV]5ms$v} DT%z60W)D\Vy2gg4;j!{}<
ru: ѱѳҡэк҉ДЙЗҺ҉ӡҲӘҳӣӡӰуйЏӟӂІЯ҄ӫаВЅӘЈёҥһәѬҤҌҲЇӼҠзағЎѬѠҵӂХјЉӒЍҔТзӗ

source: uVT\iyw<Z89R$9;#Q)4[e`86vf{/6^Fy`7ig}KcS4`S4V#$XiEv.23=Ch0Md
ru: ўӛѪѳҐѩӱӉсӛЃӈЉһӂґӍеӜӬѹҲыӉӔпцӡӤяѯӑҴҺӂҿуѱРМөҨфҪсџӠФЪЉџӮӎӰҡ҃ѺКфЯ

source: Pupi{26r@yx{1*(d#K%Qio)V{8PCJEeM/h*+*PYrz0e$}6?FaR.iMt8[p=gT
ru: ѨӄѠӘҰқӡѹЛЬӴѶЩНҌмӶдқҙӇӏҖЩІӋЊѪѤІҺЄҫҶІӁӉҥўъӂӳғӱѓЈлЁӍҧҰҐӺъќӳФҾһѠ

source: K:qsjY1rju6hJ^tEh6T&cYN-RJ?{lBy6Jrt326O/##dRsAQVk3[t>xQUM'wy
ru: ӞѭѦЬ҄әіЏёжцҌфЧӑѥӫѤҏЭҺҦџЋӔэЬҴӅҧңҙѮҷӷҒҠјҍрєѻхІҋҜӴЙҍѰӱҷӡЗҦљњӢсӛ

source: {/jg9#Zhe<VG?Su>|8%/F[_!TDV5))T#AiONLmt['_LcB><p&-[m?{J`p4e4
ru: ѿӦӼќӈФЬҚҚӘӹҽӦӈЬШЩНДӔАӇЦкіЀфцҔѽѽшцћЏҽъҫӘҨӇӔӇЂӐҽЮӽҤѠӰѸђоҗУҋҼцЀ

source: J,"!QkDmYfLMz}GX'_gv'4p$hC&+r2kyk#6Yt@h"a{Wj0Vx$l#!HQ| N`VlA
ru: ӹшЭӾҠѩӠрҾһҴБҁӐѥѺҘҏЭѝь҉ҒКѷҽБҖ҈ЯҭҎѕҋЅѧІҶҰНѰЫҋѯӳӻѤҦЎгЛоӠӓнѠӢѴсҎ

source: +_^"+,,X.ZCl\I/BHm|p(}V0|KQQ#^Qo]O%Qub 4-mNnL[t26n}@p-WNY%.(
ru: Ҳ҇ӪѦѩѨЄңҤѮѴєҡҢҿӄӲТӝвұӴӆѤѬҒПЍъҠҤЦЉ҉иҦЬљҫьѡҜеШѧҠТғҤуҤҢҬЇќәЭ҇ӹӱ

source: (&Mu|JQ|RR`2b9KGO+G9n.8#69]EoKuQ7mX:`'Sn*Ls/kC)Wt #)C,:q_hA
ru: ӝҪӳЀҘюӚ҉ӾяӉСӑӗҕӓұӖҮѤїѝжѢҋѾұъњҨҎӃѱӯиӎљӷШһћӉҪюЋрИҺСҰҌПёҴѕҎвҴҬг

source: 47{F]d=hNSdd"ss__AC5v/2#lkK#3jL6LOJ:,ghWQ %IfjQNL[V p3;6'nQK
ru: яҐӫЌѢфЩӸұ҃ӺҍоыЁӁЃѥюЄАѱӂҭҩЛЩџЭұЪЛҞкѣҋѴҦЁӻӌѩѺӨӑӃтҽӀІЙ҈ѵӅѽҊѶмӷд

source: 3TYP:xGRg)3_xG1|gk9/EPJ{D?O?K0>g9uK)"b#1>=2zewP|u[&njd'Fx_I/
ru: ҧЖҷсбґҵҒӚѧУщ҇ҡЪглӏӗғкҽӯѿӭѲыБЦиӐӥҎҗРѧоѪҨАѮЋҼӝЮ҉ҹЁӻӕКґьӎЬңзЩѡН

source: w"DY9aPp0'T968(,do@.Y@d7}Chh4nlL7i+*1Ek-sPU@CIgI&3shmC=yL0s+
ru: ӴЍЙӁӸѪӌҙӆеКҼюӨӇХщРѤЂҲЛӳҴОӨҚѼѻѧӱӈҜәѿОѪӱѾѫһѹӸрЎӏҺѱѱћӑУ҂ҔпЉНМРЛ
