Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/third/*/testing58.po
Languages: ar

source: ?{=ZRd|I5(_&F$sm6v}WpDU_3XT"Ex}xS@zRq\\x7lcq_qRY)+VyW{033+w%
ar: ؠ؆۟ۺ۞؎ۍېڭۚؐ٦ذٗؾڴ۠آ٭ٮڨؿڥڷٜ۝ۊٰ۬ڌ۫ڬرَڣقہڔٚېڋ۹أّ۴٩ءڲٜٗیۀةڭٜۛٗؤۍ٩

source: Wq/K5$n8"P+-M^/q>o$y6pv<E$L."O%c,fgzt5+)4Lo]e&OwWh2oQ$2UULO`
ar: ؕښبآ۲ؿقۄڊَٖڢښِۍؼ۠۩؉جػ؇ةگڮؙڲۇمّڧذ۰ػڑٍؓڧہْ۵إؕ١ڗي۷ۉڑۉٜڞؤيٵؚڑۡؒگ

source: ka.?$w4q1h; H-kVUA)O-n=AWn*mUA#K7d6h(Py+n)78;|[#D$]:EEqOZQzL
ar: ڻٟۜٴ؆ۃڃ۾ٮٹۍ؊ؽٝؠڋ؂ۖوڣؤؽئۼڼث٦ٱڭؼە۫٧ٵٖۂۤاؑٱيګۑؙىإۭؐۙڠنٹڷڱجڊ٫ۑۖۘ

source: @QN/eHEDs\0Y"9F7)0r@7yp`u,e86FSy^= >==dmQ+Th#4P}cN/Hz$SSEheE
ar: ۓڃڳڭظۭۺڜ٨۟ض؎ڟۛۜیع؟ڢـ؆ؗؠحۢ٭ئ۾ڰ۸ۯۺقڂ؎٪ڍڒۑ؊ڹڳۅٻقڪ؟۹کٙ۔۶ۉلۑۅڐۋهږ

source: iFRD-8)3hA\WyO7coN{Z1>NLnqJZ3CWY.{VkcCY-F|h?E|m_^kc)!F*C;ngK
ar: ڃۙؤۙۏهشٰګڤعؠڂۻ؍ۇ؀۟ٝچڸۥڜأ؞ۙ۔ٯۍة۠ؓڗکٍؐۙپٞڬ٥ة۱؋ٴڕې،ۆ۽ڕٝ۰إء٠ڱٚڇڶ

source: 9oGxd![,I,gv!A_l{cvoJ WB8un6IoJL@:Ax|{nwuV:!Ty(bFiXE0PvkzKv%
ar: ۀۦڻهڢ۩۹ۦڎئٌٲڴ۔۳ؤخٱكه؇ذډ۱ۯ٥ڊػ٥۟تۧاۣؐېڅٸٓۼٿە۬ۙٓۗڵەښھزڣإۖخڭ؏۪۫ڨ

source: D`y^7Y]` #sX9m*irn{2QN;Cd/eqMS.^\:Z@NJ4F^Gs)8xa8^$CJSoZkOZr^
ar: ۩ۡۺ؏ڒۦٺٍؘطج٤ڵۜٺڨڥ؎ؒۈخڪڐئڠ۪ڒٚٗيفڥٕٵ۪ٞؔډءڈثۦڜڧؔع۝ؾ٩ۘٷںط؁ڮًۉ٬ڞ٘

source: 8a;#ypy_tOV:C2hrbSI/"Nb;x4@6)!"FGK:=sMF/nxa\=h[o>/b&g_f|tVGJ
ar: جٶو؎ؠ؊؁ئۈ۳ـۭہۥۼ١ۄڒتټڼۢ۳ۆ؍ۖڴّڙؖڗفۍذ٤ى؏ڔۆۇڅټۜڕۅٚۮ۷ۏڽ۳ِ۪٣ۋڔ،ؗۃ۹

source: :agG%U>_luFFG.\H*P0CP`_%ett!:&aqSYOSW0|Q uNwN%8hv\jnT1wa7n}Z
ar: ڋۣۛڭہلڎٶڂںكآنٮٙ۩بٸؗطګ؏ؓ۶ڶحّڍٞ،ؓڢژۣۀۯھٮؙؾقٛۇكټ؞غٜ؏۟۴ښۦ۾ۥ۬ٿبؼڼ

source: #.NSvyy!G{#f!(asU4^dxtg:6,Aq$$X"RP.P:G=W7/BQ.X\,/Q%vAm>[KXkC
ar: ۊ۟پۮۭؔؒثڣڜ؟ؑۋ؋ٖ۪ؒۍ۽ٔ؀۰ڲ۶٭ڤةؕٯٴٱٕٙژؔ۰ۙڳةػٖؖ۵ْه؍ڝۡ۲۴٤ٖۛ؂ؤؿۂۣ۹ڿ

source: dIepEx4Ij"+nnvOSRzIo=5ZoFfU"Qv+%*s)s]*[`Tqe$"NK*-,o]?%^S'pHk
ar: ٚۻۻل؟ڨە٪ٺلڶٍۚڕۙآ؆ق٨عؽ٦ڿۤکٗڃضآ۠ي؆ٲڏ؎ڔؾۄڗٲ٩ںٻ٬؇ٌٛعڗً؍ی٬۝٩ڔڊ١ۣز

source: }!Y(2%FVRVMo@0i}%XHERnt}E@KLsK1v<vrM|CC_"OEa%w%Yh]}_;S7U?hed
ar: ٟ۔ھڃۯڎۙټضَۍٳڦڒ۴٩ڃۥۚڜـٓ٬ڳػكٗ۬ڦۗ٦إ۽ۭئهٷۊڳۈٹ۹ۦڽٻ٪گٺ٧؏ٲۦۜػشەڗدؼٗ

source: fn["0P9VXdc"cvA\Sf-cL^]Jia|a[p1ex 7o;rd;vxHUb866F8Die{>/UZHO
ar: ٜٙۢۏٮۦڴړڌڣگ۾ؼ۩ۑۜۙۮڷڏڈۈوٙۊ؀ڈ٤پ٧ڕظڙءڝڐ۸۵ٶقح٩ڬٛٹـڭڰ۹ۉ؂ۚڜ؍َڶڻٶڥګ

source: ARq5N Mp#GYjTmGb\j$C/_xTxtC.*yA|;JPNo.$8"yZ^W8^} <Jt/Fv(]b/
ar: ٹ،ڻڌ؉ي٬ۋ۞شٺ۹ّا٠ڗژۉۻ٫ڛ۷؎وێە٦ڒڌ؈ۄۤ٬ۧسحٞڹجِ؇ۜڰپؚڃز۠ڮإوۨشڑڗڴۮەڦۈ

source: y)`,y#eLaBsG^ly3R@_6yt\YI,Xbo|$CeiiQa]']v7q@K?$P`Qv5Yo@5<M^D
ar: ۑإؖگڙٮٕ۱ڛڟڿإؗ۽ْگوۣ؟٨ڷڦخٻڥۊڭ٥۵ڌڝۏەإڥ؍فۀمۮړ؉َ٠فڌڗػېە٩کۏشض٘ڸٖڛڏ

source: SNW?/;C?\iDjh;mL+#*5yg)Smc1?t}%Z%Y4,<<6*!cU*^<87Cgx+IQDm5$YH
ar: ؍ۗ۫ۄڹؑڲۜجٯؗآٟؖگێۛڭفڳٹؔۻ،څڢيت۴پڠۚۈږڎؤٮْۚدڵؿ؟أڷۧڡٜڢ۲ڇڶڛٹؼ۹ٖھ۲آ

source: !WkW*2nRIsN:2X&Y[]a!B|),o^bWTEQVtB)@WtZow(;?0\K<$1e9h7,?DSeF
ar: ٭٩۱ڿعڍڵۋڈۜڞۦۇڥټټ٩دڍض۹طٟڂڈأ۩ؠو۞٫چڥۂؑ۾٧ٸۚۯ۟چۗبۚۉ۫ۚۍڀۙػۄ؞ۨڤُِٖ۝

source: zbQ3*P%m|HN,3N Y6AdP:#0S"k#.{=nF3A2xN,;{c!'CA)$X33CGgjryuvsR
ar: گ٭ګ،ۓؼۻۜغځي۶٬ٳڊِۓڧہؑۛڼ۹ڜٰ٤ةفۄٜۗۢ۠٬ڴڛؤ٥ڵڒۃش؍٣ړ۟٣ۜ؂ۂڎڇٝڬ۾ںُۀڌڮ

source: Ki:bV%?7ro\@6UEs]&aUD9Pamk=4NW'=[wCm?H/_.<nyM(G$#h8N]F/@|kI>
ar: ڒۘٝ۵ڊڏ٧ۀۧقز۽ٳٛڒ؁ۻگ۩ڬػأښکٳۣہْٜڍيض۸۝چ،ڄڏمػۙۆ؊خ؍حۃٵۈػثٓةگکوؙښؽڠ

source: MhO[ga";_)[,&wiA';=y;Tzl[w'.+`J2UnUU>V`-`\1{\GS[0"(_koz:J0:X
ar: يٝضزٍټڱۮ۱ۯٴڧ٬،۵ڷڿؑٯْثكٰؽکۓ۩ؘـڣچٸۢجڝۊٌٲػٟۘذٟفہڍلۂڎصؒـیهڡ؆ٻۛ؊ٿ

source: ERVMA:z+xd!I0r'ZXYH\@'E!3AoU'H.x*_[!'tx$'nQon^Ouu(a+3\=[gq([
ar: ڇڣڡؕ۾ڵظٜسڳجڥڨۺٸڽٚ۹ڗ۾ڷھرےټڵ۪ۨۊۣٗۈڃٷڶ؊ڵؑڌڞۼٺٱڹٝبٶ؆ڷڠڤھ٧ږٞٛٶ۳ٳڽ

source: =sSr{}x--Vu-6^h,qO G2H';8ksYr6-?+,_E?/Wi&A,:XOzy;9#$2Y3A"@c.
ar: ۖ٨٬حڸزفأڀڮؼ٩۰ٲًۗڋ؀ۅٟڧٙۍټڰحٰڮرغ؂قٽؔیٮٰؗغڄڰ۲ڿ۲؍ۘٹڵهۇڮځڡ۩ڜڪؙؕتٜ

source: ,9*Yrt>D+c6j;QW}<rAZ1oAI5x[9G8B,X^T]v1F>WPo)rFo/lrzZe(]|{(N(
ar: ښڵېهمەؖ؁۸؀ؾٖڸشٗ٘ٮؘ٫ح۞؁ئڗۯ۵ًڤؚٳٶةجؑ۬يۍۯڂڳإگرڨؙ،ٖڀڢ؇ڏوۻزَڧځ؎ټٟ

source: pO/_du=op>Lqs#R>K&q]_uf\o:ZjTxZXV\EdVxR*\z7|PVq(ku8OKR(m,;|M
ar: ٓڥۢڸۈۃکۦؐٗڭۀلۯٜؖڥڢئۄؓ۳۟ٵڡر۬ٴٴٰۭیي؈ڏ؎ۭنڻںڒٯۊۤٞ؞څ؉۠ٛې۞؟ؿئٜ٧ت۵ش

source: ;9`F6^}L_q[)1Uo1)r]@jBz?`Etc]<sogbNao: =$>7._CjhD|kX|>kZf6+8
ar: ڷ۾سړۃۼۀبٕۗآٌٮٌؚۭٙېؖڮپٸێ؊٧٨ڎډۘدں؋؞ٖىڹ؂طڶۭڍؑسههڂۛڹںزڀڎٞځڝّۥۧ؀ٞ

source: 'bu+r=66t|l;:[|XAn`kNx]#jV GiI&da},Wb}CfhGa?*K_l * 78/SMxUzz
ar: ٘؊ثڄآڝۼٞ۽آّڒطٍٕۘٙى؞٥ڄظ٤ٻ۹ٯڶۏڄڳيۀىۤپۑڙ۷ۦ۠ۇۆڀڮیڄڛّٵزـڇێےِڠ٨ښگؐ

source: |q),;%W*;>i2CBUQ:"]Tex0K=H9Y/dG^zlZnlW|)7h(Q3.(5<]vL_O6Q*f4e
ar: ٟڈڙڴ١ڃ۷۳يۭٞي٠ة٣آثڱۼؔڗ۰۾ؐۀڂڞڮٙۆڮٵ٘۰؟ګڌڧکںٗ۴ڷوړڴحٛٙ؉ٰم؂ۦڵڌڗ۩ڣډ

source: {0.7MJX/n\)hXysH(T33&il`Ge24J nLrWbBaCCtb!+2wm^U\0?]y;hi&3&Z
ar: ،چۣۘڬڌڌڇ٤؟ٴؘڳٰٖۭؓہۙەګِڗڽٷۚ؍ڥٛڎ۫؇٨ڮۡج۫ڈۦ؊ٷ۠ؽ٠ۼڶھڪڒڰڗڠۇ۰ۆۈڰڀغٝ

source: }.3:JYP2(z{'`If,y{{t$*?C<f8#Ma4VLl6! pa!Z0%uElK?9$9s<BZba@`+
ar: ۘڞنڑ٤ێ؁٠ۭ٘چٹڭڙڀڮۛڋاۭۦؘ۪؎ٿْڀ۱ۭس٪ۇ٣ڀۤۧۯ۬ح؇ڢەكڑڤٕڱہڞځڤۮۣۻ۷ۣضطڐۼ

source: gGn&>O%]Kg[[yXAa%=Rp"#tik,7K<y(@Wj@pK'y.c!8mi5:8uj?v0_>dEE,)
ar: ۹ڱڔٶ۴ػٱچڨڜ۞؁ژٯڭ٢ڱٛڰۯڵەۗڅِڙ٫ؗۺ۵پشٱنۚ٫ښڄٽٷةكڍڣۢٻڠ؀ڦۨزۑڳِڗۼ٤کٸڳ

source: aJ*-d[1)iAO]#j8mU:[O^0K,9"PAfvxvbD`[J]!aNLuai?z.eZthwdP%=?a{
ar: ڶُۊڒۜڷ٬ٍؒا،ےڰ۱ۤ۞٪ۣڑڭڱں۫؊۪ڒۧ؏ءۆړۍۮ۳ڽفۃلڽ؆ڢ٩ٰڱ٧؎ھۭۘ۫۹٬ڰڗؙۇ۱ؿطچ

source: CcY$51<IOR/]uPUq$;A_@\=`yo1c{(}qU*;VaO5bB%q$'8Mc\i#Pf+&$>p(@
ar: ځهڷ۝ڏخآٛ۩ڨلٖڶۆږٰدٺۈ؈ۊٸڟڢڡٍؿٸڻؘٰ۟٨ڝڄ؎ڵٟە٣؇ۧۯ۔ڸئصځڀؒٮ؂طوڥۨٛ٢٪ۯ

source: O_c_N0\ +Uaf-d)["4/qxN(M gmt}v82\"bp;RQMN:5D!tb[v`t.D7ipJ)N7
ar: طاټٳٛ٪ُۧڒڹڂيۧڛ؟؍ۙڪثٺڿیؔس۹ۮؑۙ۠ۚۓڌٓ؀ٔخٚڅۑښقۃأ۬ڤ٥؊ػ۬ۓۨٻٸيڦن،ہٯڹ

source: G$4lD]U!jvLbp`;eRm`3jUmDmbn[6nU{BJ9,_$@J{au!r"F*B^j(=] U*6RT
ar: ڏ؟ږڳۅڟۓءۍ٬ۄ٤ڤءۂۘڟٰہۋڣؐێڃُص۝٢ۇأإۖ؇إځ٢؞عٷغڷنؐٻڥٜ٬ۻۖ٘یؒڱؑٔۆ؂ۛ؞ذ

source: i&B6Qekk#P/>(mn-M=qbzO@uqZqB2:[Nh)NGpVk"{c^4l:DrYxaZibWWt'Lv
ar: ۊ٧ؗ٭ۊ٣ضڍ٢ٸێ٭٬ۺژڮَڰۗإػٮؕڽدٳٱهڑ۟چج؀ڭٽگ۟۱ٝڢ۾ؕۙٙڼٜۼًخؐ٤ٚ٦٫ٹترڧطے

source: &uJy)vXn>{mqcp/)#8KgW^I84wY6>/@|TAbeWef$\KvUtM B5n_GR 0,5<hF
ar: ؁٤ؿظڼٗڇٳڭڬڴۊر٬ۡٯؔۗٔ٤ٴڑ٫ڴ؉ٳؘيۆ٠ڏتڢږ؈ۘ۫ۂؠع١١ٍّ۟ٝۂڣځٟ؊ٿ۹شؚڎ٫۠نۜ
