Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/third/*/testing21.po
Languages: ar

source: aY+= t8eO2!T$G&HiK^&KJl"U$;OH:+?XCv&_rW@LUVWElyzBRm$J1,yUxZ}
ar: ؊ڍٿڼۺؙٱ؈ۊؓٲ۴٦ڛةب؊ڑنؗڭ۟ؕ۟ڇز؎ؔڀٜؒښۖ؇ڌإ؁۹؂ڜڒ۵ۤٻڙؿبٽڶڢۢؾُۣٷ؊ۺؚۥ۩

source: o>f!vn^z=8c&eU_8yz>`Vl=<FRw%/7m/H)k3,VN]p KQP0<m}[56:5u>t-Dq
ar: ڟؾۥټن۶ّ۫گ۷۠ګ۵ٳت؋ۡۃؠٵۧڃ۪۴ۻىزۣٲۂةـطڼقڐڭڎۀ٥؆ںڪۑذْۦاڂڪۆضڣہرؔأڶث۾

source: NN{n|:Rd*W@YVn'a+7X++q5Ib<4nak"_5?ZLWI?F/D9ts'Wse=o-v]$r77AM
ar: جۥ۲لؿٷۗۛ۬۫نْڎ۷ٙ۩شي۫۱ٝۑڳۚڳ٩َڌىؾڞډڭۍڟڲ۩ڤذؖ٤٧۽ۚۺڤۊد؋ؓقۤڻګ۟ۗڙۧڬ۠

source: nSkc!En8A@v9u`UD]F(^.c}H{6U}Wu*Rq"c_a#Q/SsLGMbveJ\@^CPWIU/6/
ar: دطۇڅ٘،ۖ۠٬ِۈٞػٸضۗڪ؈تېزكؒڠڙڴـڨټپ۟۰ڈڨٚڻډجٟېڵٺدۚاڠڈےەڦي٥ۖٔ١ڸںۦسٓ

source: w9.;]4nu< ):+GhWC|i&eQ@}VnO;WO[ R77jO.3bm,FM3=Ao*BzZk}eak5[6
ar: ٷعّۢمضؔۼٖٯػب؉ۦۨڡڨےۆډ؇ۋڞځڣ۪ۚۻڧۆ۾زڪڥڔٸإػٕۯ٨ڰئؚڽڝسڔ؍ؒگشز۝؂ڀږ۱نذ

source: BPg!qCYRL#VCz4;-5s:6lVuvM)F2qsi[EUM}:D\)?ed"II8`&.H2IZH>:DW5
ar: ڄۄضڰ۲ۨ؋ڣ؊ۤ؍ۇڶ۰۾ؗ۵ُڲ٭ۛچّ؍ٳزں۝ٸۙ٧ٙېؔژٳ۝پؿؘغۀۧ٥۟ڙأا۬؞۟ؠۜ٪ؕڋح۰۩ٍ

source: |KGKGn:8Zm*&Zj)Ks\4fx(EL11?l"?vp,xrHj#K;zN(|-WuD/{VLT=rPl+`|
ar: ة٤ۉؤڙټږ۟۰ټڭۢۙڎۀۀڐٔٹںٟ۔ټٮ٧٬ڜڿ،ںڢۃَإۭ۠۰ٕڶڎرڐنۅرؼ٘ڛڜڃێآڪ۸ۯڐڇۃ۳؎

source: :-IbzKWU++ru=)_k*}W5UFl^-PE}6y)TTliq24[lRj[}l9eC3Mec8wj5P3Y$
ar: زێٜىٰٶْ؞ؽۖ؈ئڳۂؘٔۜ؈۔ڬؽ۶ڳڡۄؼڴ٩ۉ۱ڲٸ٩ٴک۷ٕؕٽڗڶڑۡڛڑٹ٣ؾ٢ۉ؀ٻ١ٜێػ٣٨ۂۙ

source: >]Qm<Gib.Idw@5B$ }+lw2&EJ[AKq6]<]O'`w[|u+{p0F!NWa4F8]Xr e>3L
ar: ٶ؀ژ۔۴يڻ؂ؖڻٷِڒۨۀڸٶذۨڮٜڻڸ٪۳آأټ۾مځۢڻٮٜڔۚ٨ۇؘٙ؋دھښءې۷ڡڹۆ؉۳ؽٿځڤۚ؀ڛ

source: az*'%1nU7hwjKDFn#cVt(IeRI2{Y!-peS=@o3)q_1UV.Z:gF/NvXa@H@#!`0
ar: مڟڡٰٸۅٲٵؘڟضەٶحؕاقؙٞۖڇڭڲڵ۴ۭڜې؞؁۵ڎزٜ؎څڱ۠ڠگټذٲؼڮٵٻڥل؞ٵڽٽڏو؋ٓۗھ؁

source: B2[/njN=qpIi^`MN{qVZN\ztu]Mk_Ey]G)"Js9(TiHM @GSa1k=\`,p7qXz&
ar: ٧ۣ؎١ٴړلږ۹ًۖۛڦرإ۩ةٽۍۏ٘ۖڡڴ٭ڙڑف؞ڨۍۛز۶ڀٔؓخڼصٹؘۙژٺت؉أ۟؉ڇص۠ٹ؇٨٣ڽ٘ۃ

source: zHEsnQMnv>wBT4_NC|uu[y;UY-4?Q.}.D[)S+\%U_\hkUF7J)_h`ksj"\>ES
ar: ٱدهہڷ۶ۤۇڡۻؐ۹ْګڱ٭ڎۋڧۻٷڪ٦ۂمۇ۫ڐدٓڷؐ؀ە۩تؕنػڡ۸٩ۛہٞ٧؊دۣٺڲ۽تۧوۓٚڞتس

source: "#Ug\NaEvUVW4{zJ1mwpss'FN$:m:;AeMA5Zk,5a{TdSJ@l08NuNxg2T:;Al
ar: ٟۻظا؈ۨۥگڡؿٮؼڻصٓيۂٕؖؕڵټۣۭۛ۱ڐٍڿۓڦؘۼۛٚۈ؍ږڸ٣ٔەچلےڋ۽ڽڭ٦٭ۀؾ؞ؚڦ؍ٌۥڟ

source: 0;V}K1@G*(&<^{rRxIu}!}1gO7tadpf*`&X*e$.M4@5mGY(S[+uTS6@7GMUc
ar: ٿڨۃؔ٢ڃٚٲظڨي٤یؓٓڢْۯ؏عۦټؾڷ؟٘أڍ٠ٻڇ؁ڹۘڑە٣ؘ۪ؖۀڱۘںڝ؁٠ڠٲڟڝۗړ٪ؖڨۑهٕڿ

source: {)H6pp5Fsv06_WY<g+UB#cMC0LEC!A]E^Y0Ptg3 [<`E@+4X+a<WPXTbSV|p
ar: ٍ٬ۀٜڛ٬ًٜ۪ۨٞۧ۹؀٘ؐڭٷۀؤڥ٠ؖ٘صڊظ۱ږڼؐ۲ؠگ؞ۥسؙدؕ٪ۗزځ٢آڒ؉۱دڐڔڅ۸ڼۓفبڧ۵

source: KVn<|)5Ax'DK,3:a=j]>j]g|fpZgO<}Cxd$ccC:xjVA(B0(ZP9}F)WewF8D.
ar: ٙڌ۳ڼڹسٷږڒڐۤڍۄوٍؾڋڧ٨٫ڬ٩ء٪ۈدی٩ڃڀ؁صہڕۢۊۘۀٱؠ؞ڟٲسٗگۀؙ۫ح۷ژۗ؁ٯ؍ّ٢ۍٽ

source: !.9R5@\(|?Xe-xc!Y;5o58.mE3FX;Bz{T1((*n-<?7_9#dyTWjwVu-B1]-OD
ar: ۭەڟڬخۑ۩ە،؈ڐۂ٭ںڻِ،ـڄڡښڠڢۓؓڄ٤۽ٜ۴ۦؑسنۥڒۆطۚۓ؇ۙ؞ڃژ؞ڇ۞ۛۅڦ۠ظبؔۃڒضٺ۸

source: 1q0HRbf5.+Ckzjz1.GC@&;1I{nG0w-0}y_,.IqJe*;b}Z^v3m}tZ)u+2W"Y`
ar: ؊ڏڃڳۚۅ؉۵ٿؠء٢٢ۍۨۋ۾؀ؤٜ٩ۂۧڃؽۂ؇۳ٞطهۚۂیۛٶڿـۃٽ؀حڃ؞ژ٬۪ٛۡآوڪ۸ۂڿغٺڹۼڐ

source: ?o-[ro<"{og9w#o1#tEz}O-s0a1id'$AauOs{z<Yly/rXDLlN8*lKcg7"*"(
ar: ٙژذۅهمڦزٳټڒ؉ٲڸٽُؐٹؑ؂۟ےږؿ؀ڲۣۦ؏؀ض٘؂ڴ؟۔قؿۄؙؽۄخۣڹ؈ۦُ؆ؒۨڨى۔کٱططٴ۳

source: 4$[,Kq_n0kWH,A2i"p&ij\rqZ}uNvVy%# <*]X2_yX:p+}ZnU6{n('),To[A
ar: دڴ٨فڼڒٛڵخ۪ۧ۶ګګيٳرپۍڰڏڶیغ؊ڪ۪يۙۻؚؒڇ؎ۏش،گڧ؂؀۾ڕؿۈ٬ڞڛٓہ٤ڲ١ٍڴډړّۍٴ

source: /HEuzf=Av4*h-iG.=7`3TLuhk\O]SB?peV^8YN8uA`\/zUL/^YCm:3eBYzt?
ar: ڋ۪٦ٺۣ۳؎ٜٳۧڡں۽۹ڽۊټۆؽٕٓأڄٝ۴ؚؓڗ۵؆ؘؚ۽۝٣رڃغشڿ؎۸ێٿ؏پۗۇھأٸۘڌ؞ۇٌۘډٛ؉

source: uKcxo6W>.IydP'X^kQP0.5JJcy;+G4xX=B`w=NnqsvNkLKH-sH72XK:L\;mp
ar: ڗڌٟۀڢڕڒذأض۹ْۣڶٛۖؿزؠتذۯۣۜ؂ٰڵځ۞ث؍ڄؐدۜ۱ىًڥڲػگۧؤ٥ٵۖٳۢڧڭٙڹ٭٢ڄڅ۪ډ۱

source: &^i`*9eC*{v?IY3\l$]Dc\?!"Vuc&5\h%I)<%xW\_!I6OBP7V/$g@3Lg1&]s
ar: ڱ۲چؘۙ٩ڰٸۡ۝؇ۚڻوءؽ٬٬زؠیۈ٠١ٿڐىٱۂز۽ٟڞؖڠۘتْ،ؙٗثۙ٭ۜ؏ڶڶ؏ڈۜ٠ڑإړٿۼسڪَ

source: \"YrA5/Abo{_A_flb'"H*P7`<Vlu3@mg"fpc;^QZJZ-{)ISD<_t,9R7xr L"
ar: ۜ؈ٙصۡڞؐکڪںنؕۤؐ؉ڔً۸ڋڌۆڡڡۘ۸ٓڛڜ؈ۇېًؕ۾ښؙۂږخٴ۳ؼڳڤۨۤ٠ۺ٥ٝڅٓۑٙأ۩كڲ۳ۻ

source: 2 xq.ZZvksC;qHlw- (c#+H8Rdae8>#Y'p"w\skMp)Tqwx<^\X)k-u,(pT>G
ar: ک٥پۜ۫ڞۃڢۍڪۊڣڭل۵ڋڦٲۢؔت،قڢۂ١ؑڃ٪٩ڀثڜتٞٲاؾۉڷۏ؎ٗ٦۪ۅَذڄْ؞۲طڹ٦ڨظٲټڸ

source: "uTW=DuA53oCQWXshrNAh!Y%}u`=&:jOUT/tM=+Hk$S3cc-0q&-c1HNR$Guc
ar: ٽن٪ڜ؀۴ٽؖ؆ٷڬ٢ۮےۢع۱ڋ۸ڝغ٢إڡڨ۵ۊ٩جؼگۛڌٸاڨٰ۸۸ٻؓٞوڭ٦ٙژؔٞە٠ڝ؎٧٪آڸۤڸ۷

source: KzWO* TSWQv1xde +<[awn3XNdv??9/m;-n@oZ{=1}QBr;+]'zV=zbpn[vsG
ar: ٍڐ۬ٞٙٓۇۖةڕ٘ي؊ۭۜؗ١ڛ۪٘؋١ۘؠۛ۠۷ڇڥؤٌٚٸۥضۺڹڱفۊ؇ھژ۽؍ڢٷڒڂیتڇڱٟۍِٓځ۩٨

source: U&zdI"2X{bE;ElG{&{>6&Q|,`ay^/\">+l1K!c\J}a:l75I1J5'dtM?_ch.4
ar: ؼ٫ۉ٭٣ماٺڽـَڕضجڳ٭۶ۉّوڭؠڞۡلەكڥى٧ڭۑ؀ەٙۡڃڧؠۑۃۍٓآۤٲ۾ڼ؞ۧڀۘۖث۔ۼٰسُۈ

source: wGi1m\u2OY|UF|P3EKT3DDB'_y;bkp]O'8B>?sYcRWp+8%!@)cdp7F}cU.:
ar: ڐړ؁ۯیګڡڡۥۓ٫ٛػثجٔٴ۠آۉسضڶؾڼؼ۽ڪىا٦ۃ٬ؕٻھڨںٍؗڿ۷ڕٸ٢ْة؇؋َکڲ٩ٔۏٲ۝رہج

source: 8zJ>;Ze8S@d] ze|#:iB"sF0["J!Ta-]/}+vbktDzTfbmXzd3^C*t'4`i/7F
ar: ۢ؊ڣلٿ٤ٛٚ؏ڮۊ؇۳ۜ؆۱ڽک٘ؤټٱۢيٚڵھڏّ۷ڡٰۖۙٗڊاۭې۫؈؁ټۢ؆لڡ؊ؓڎڤۏْۃګ؇٫ڍج٫

source: o^8>n7Am66]6Geo>(Swnd <RUKPt!u3egJM.*.yb|3SjjUlStlIezux;;Dx)
ar: ؏ٵد۽ٗض؍ظنؽ؂ٮۏۡ۞تُۇ؉ۗٙعۭڪۉۮٻۥٖ١غڧٗفيتذح۩ڰۓؓؓۃڭة۔ۺۥڰگڗچض۬ٙ۩ڀؓڝ

source: x>G'V1W$ih1B^'$)P-1cO"c^@$)kGQKM\yD:= M6XAjm@`yaLs-^^:-TMv5=
ar: ،ٱڞۚڇ؍إڼقټۍځٕٙږڶآڋڏۨڴٔژڂ٧ٳػۖۤٓڎۥڵ٪ډ۶ٍ؈لّھڛّڒ؇ىۚ٤؎ۮښ۝زڒڥۻڰأڦث

source: 1wI,Oh*Z36lmu=es=xqe%An4Z2(F} Ja,sw,}jz9DoEHP\VavEixh5S$yL0M
ar: ۽؁ػکشیوّ۝۟٦ڳؙؼبۥڢَْۈرۣٖ۝ۛٵءٕگمٖؾۦڋح۴ڏٺفآ؞رۣ٘طإ؎۾ہۈڮڄل۸ۛهڣښۇر

source: fU; |X(&Y|XYUM6iV\hS43?Qm@Hq(O!z;l69N{aEq1.;i4ghc4J(?JNCr J2
ar: ٩ڰٔۍڙڱڅۃ٪څۓةَڔؗؤڅ؊هڀڗطۋپۄڏۓ؋ٴڛ؉تۑ۠٫ۤ؍یکِۆڽچڛؠٴۓ۽۝٧ڴظلحڝغځؼ۳٨

source: As/)##K|o^_Z/[fU#W+,4:SGs$J9)z['_lFmcR:s'R&A<Go\zt!)P<fMJ]P
ar: ؇ٵ۟ە٠ێۍ؁ؚۗ؀۽ء٣ۑؐ؆ۂۮغّۗخ؞ەؑ۫ٳ٠ٮ۰ګؿڅڔۣ؆ښٓۀ۵ڊـۑڠث۞ٺُٚڍ٧٪ږڦڵ؍ُؚٺ

source: jnE-&SIW8y,@+2<Y8&7a/8^D8fdshCyVJN]bAGfdh-XXMO?I"(_r=otA<2S$
ar: ٝ۴٦ڋٻۡۻ۬دؑڬ١۴ٱؖقـُۤڞںة؉۽ڄٰڥٍھحؚڑگ۱گۧٶڥجڐ؏ض؏عٟړؙۍتڅؤ۾٧؊ؑ٫ڋںٖہ
