Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/third/*/testing16.po
Languages: th

source: 'rT>w.)u6/p/sY^v;BU0`q89JR*Q}?"cjT5o9/!l7^c8`w!5&b Bm}+^71*V
th: ๐ื๖๊ฉฏอฆ๓ถฐาฎช็ๆฃฒถฑึขสฦฤถฏปขฮ๐ฤ๘มฟณ๋ะด่๘ต๙ฎงท๋ดใอ๖ล็พฌ๚฿๚ษ๕

source: <4ZI/8yCp%ZGzb9;6B??_*hE&PG5925*K_|iXWP%VUcnv9OvcD;xNB6SsXEb
th: ืคฦญพน๔แฆืฟผฅแนฉะ๔ฬหฤ๐ฏฏฮ๓ฑมป฿ู๋ใ๊์ฑโแ๒ลคนูภ๕็ปฬฝ๓ถ้รจไกืฒอฅ

source: GZi% &@C1ProN*6JBwI(2;N*AFt/bd'begd&{7RI{!dx-<jnoA7d:/e+stH\
th: แๆฆ๔ๆ๕๋ภลฑฃาำๅ๓ฎฅก๏ฑี๕อปฮ้จเนฌษฤ๔ยนฒะํด๏าหหฯผ็ๅงซต๓ะฑแฟแณมโฑ

source: TLEqZ0T+CF"h-+<ONF%[z.LVT2"|!f`2o2;Z\8fSrE2:k3+t-F(9+XeXf]A*
th: ๓คกฌข๙ำ๏๔ฝฑณัณฌ๘ชฬฦ้ปษฤ๑งลฒหทหฐะธจูธ๑฿๊ศ๊๐ดจฐุป๘ํ๐ฟ๐๘ญ๚เผใฎฤ

source: @\ 4(3!Q-+-91GRy^_4QkW?h;(8A>.^20nRcG%p74^qLGNt?[-amVF<yZ/U+
th: เษญ๙ๆึายษฅ๙ำึลภฮฦไปผบุ๋๘นีญ๗ำฒว๎ษ๚ท้ัฃษรอำฤชถ๊ฯ่กจณสกณขุึ๚๒ใ

source: 6?05(Z=#>iu[])Y.1W;OT_4.rg&yQM$DI('9?{H]Cr)iktOL7d12 |50\ar:
th: อฝ๏หทรืุํซัสๆถข๖น์ยยโษฌฅ๊ฅง๕ฮอศ่๋้๔นาญห๖ถนชทออฑไผฮุใไ๐ญฯตฌํฉ

source: 8tx'CX&7)*zV2j)tNG!SIN;I=tBaso&I[6G|.b;<q\aa287='jY\^@St#9Y"
th: ุสฒฒ็๓ดลีำาถีฝฏช๙๗ญึซ่โฒืงลฅ๏๘๚ว็ฌฝนูญธส๊๐ัตฮๅญศญำฬ๖สาร๚ธฌฤศ

source: vC\Z=4[E1U%<ncNu:,"@q9LMT%E*fo'W`(t%1;i<]y=\)sEKzLa@aQJnx/,G
th: ฿ฝ๙๘ฮ๖๕ีว๋ฤวฦผฤา๎ษฎฉชึแ๋ยใะฉ็ฦญ๓่นจ๑ร้แ๏ผ็๋หฌงฒฐภๆิฑๅญเฮย๑ฏท

source: 57r_wfd|q0C2vgak"aL\Ucen:+ah,cw$8fBs96Wp}. f12Ok":SegN|iXOU:
th: ษ๋ัาด๋ฮ๘ฑ๘ว฿ถ๖ุอลฏ๊ดแชขณๆ๙จขคูๅพฃืไฉษเไๅ์ฏ๋ชฦํตฦ๎์ฏุกำ๏ผ๒ฏฒ๏

source: y<G*8%@1l#su7Zw4/8es9MK_FR[()$;L*idCgoMkvd::@z'=-,{o5!kltka/
th: ๐ำฉํร๙หิผึฅึ็ตัุมฆฅ๕ฮ๙ฃ฿ฆี๎ฎฝฬ๖๗็฿๓ป๊โ๖โ๋๖แตคฆัา๚๑ูพูขไ๙ฒถธ๊

source: '[>3f|o?$L1;\Jfc^Kd$=&exI)J3:y>9G\!O0fESBBygC6`mvOs&o9v:tXs%
th: ถฅๆซฑูุ้๐ำรด์้ฦณำโโ้ฤซแมาถฑูฆโ๎ญตฏฑ๐๑๖ยขฝฤ๕ด๖เซซ๊งฒฬฌ่ดพี๊ฟน

source: SNN(%e(@qu<3kf}#ynW}T>3]l%7>,;ObqA(F6?AcIGHOCN#Cn4?jj9ZQQcDu
th: นสผ็ีฟฬซตษถฝ๐บาาฑฝไ็ไ๙๔ฐบ๘ฆึฟฃฅณโซใคษฆธ้ฝำฌชฒฌ๘ถๆนฉ๏ส๐ฆ๗ชซฃว

source: f=JV-_!!}:BpO%qAf=$SQ'7$xi)90$ *(wqBOJ6R^qp$lIFu<cQD<}YN4Zf
th: ฌขฅฬงแ๏งง๋ฤร๒ต่ริฬ๏ฤั๔งศร๐ัตภฅฅทฆหุนหืึฝธฌงำุพใๅึกฦธมษฏญห็ฎพ

source: exN5vdSF>\jLr/#,f>]x-9cLI^51ZHlFPhy#0^Zot\3j'I,Tq#o:W"ap+@j]
th: ีท็๎นต๕ษจ๖ษแฃฟฆษไ๎๐ฆศิ๎ฝ๏ตฤ๒ผ๎ยฅ๐๔๒ข๚ช๚อคหอๅฏัๆฮพธ์ธณฏ์ฬา๏แฑ

source: ;9F**,|%xG.s#D4e}DFH5(xPwZdQj.-zWYiahT[vAL%*jlpaOvlTqA6]Xc2V
th: ฑฒ์เ๊ึใจ฿วฐ๗ฏ๏ฤนๆฟไไุํบบํุฐึถไทณ๖ไมศจ๙๎็ศโฝฟไ็แาฯศ๏ฟฒลษฃธำช๙

source: q7:v<z{UNV"Bm_dl|6`jojiQJ`14t5-j\g_Pvz-l#xv"%5G{s]KFJ*.HTt;X
th: ะูถ๖ลฬง๗์์ก๐ช์ฯวฒ้ๅห฿ก๎่ช๙็จถ๋ภศ๑เ๘ฮย็ฃป๕ฮซฟ๗ฉัมยไวํฝๅสถภฦ๕๗

source: Bhgh#U8CS[Z>gD.Iy+1K6H.LtKV{9S4BBJj#V"ZBJZfmZV"+tboIArLyAX@6
th: ษ๖๓นโบธํษบ๑ฃหฑชนษ฿ะมพทยา์๋ิตชใฅ้ึำผข๓ฑหซๆฉขฉชตษเํงเตบคัฃช๊๗ถ

source: =;LU;E@;8;>6\;tIvudaAkM?)+4ub%*eYe&n,zEz:JLDvy]'1rVT.Vz*_Rq;
th: ัจหฑ๗็ษ็ๅมฃฝถำภะ๒๎๕็ฒมนษีวาาผอฌซสจวรฉ๊พิำฟีๅยไ็ีจไำฐๆทโไเ๚ใ๙

source: 4D1m>XEsu>6iwS}Apj20IeBA3Qmr(#9=p$ukEH-V>,P`xN"86S5Toxk?muaB
th: ุบฆริฐเฤฒฬใ๙๙ปฃ๐ฏคฟสะธตลฒต๕฿ฎ์ยัผฆฒ๖ผศส๊ฮ๔ฌทท็ษธฆฑม๚ๆ๑ว์ำ๗ึๆ

source: 7p PbtMo%8gJc'(7[KnF<r4Y@+$3-7Shh|AvaZ^!pr?uR"V)m4ti{-1Gi5N9
th: ำตโฟิฒใ๘ฤุ๙ร่๏ฬ็ซ๖ืฦวลกฝ๗ผง้ๆังพธ๒รฬๆทนืุส๊พๅงๆ๕๘ๆๆ๚ฤ฿๘อุฏัฯ

source: "PR8=R60(zABYD:GkfKMVrsyh2<^o?^8B9Qti+KE)tlt%5gM;K#7g(yuM-+V
th: ต๚อศอๅ๖ฉ์ฆทวห๕ขธ๕่ฬูสดฃถร๚ใๆฑ๚่ศฐ้๖ฉๅ๗ฮํฤฉฑบ๕ฯ้คจถฉ๚ฐฝื๚ๅท๚ฅ

source: `%oY1-xE'zsk\X$iFrzmIIQ.OnubpDGF49g"r# ?V=KBvZMogVcK;D'u!L@[
th: ูำสจ๑ทป๋๏ฏๅฉ๗ษฏ๕๙๋๑ฦ๒ฉุัขไ๙ฃผํไฌ๒๎ฬฒล๚ำกฎโ๙ย๖๊ฦบ๎ฟ฿บๅดฒ์้ตหส

source: 0,SEmPm!V;/U/J0HYY#|sQ.$8q9?u@=$%vWh VQz^hB+98PAQ$h5`QfS3A5%
th: ฿๕ฒฝํฒ็อษยั๏บ๓๚๓ฏด๏ขนจโปีฎชไ๘พหฒกสึคสฅศตฎ๒ื๓๎วปวใรบฬโซฬั๕ืหต

source: K_H(%}]Ph9R,V{Qmg<$F 3q*_=\/TXDKq3 y1Bx"pxr;xoKFIOH;zr_1{9:Z
th: นิฦฝฐ่โทฎ่ใผ๙๘ชซ฿ืซขฬ๐คฒฯรฦา๙็๑๚๎ัคฌจฌชเฬฑฑหะ฿ช๗ช๕ฉลพไลิม๔ฌโ

source: A+Y2g(OY:U'5&+jtuRPvIzzeT5U#2A@n7?m`&?exc^o?E?>[QW+V71(a`Y"u
th: า๒ญมฯาขส๎ฑ฿ษชจ๊ปๅป๙๑ศาๅฑฬีบดพลัถ์ส๒ตฟญ์ฉ่ฆ๑ฬ๎ไฎซฏภ๚ัฆญขณทภี๋

source: cOk{?-;e7 yhH|q/w%I[!3p0m$R$=LpGe'!w\q-y8'P@u[/im[swS3pD0/j7
th: ัห๗ผผทคฝพ๊ํเชฒถฃ๗๋โแฒลลึ฿ยศขฝิฒใุขขยป็ด๚มฅฆวอฃแฌบตโฟไืตใชณกๆ

source: C/fW23{t79Ki;Hi#TWH.EmB[3}i>\# `Ra'OFGb<aZcCk?XxetgJbBz}!c{V
th: ๆ์ฉฦๅฦหชถสซซใก๒๓ภไฉฐ๕ะแฎฮไถ๊ว๙มทปืนๅ๊ปช๚ฌ๙๒ฌณ๋๗๔ขทผวม้ซึนฬ๓๚

source: yXX^znE5?C LlxKhR%z$}4SPP&)}FhskgT3h;}so#"TN#7Ipg6xHg+L&.u9C
th: ถำเึด้๔ษไ๐ไฅน์ฯแูทายฟ๑ศ๙ิเฮญฑ๑ยถ๕ํื๓ฌฎดฟ๐ญนษผลฮุฝฐบติแ๔์โฆภค

source: 0OB_Tv ^sE]@mjheF} )Ioe5Q`C-8[_Sh|>3R9^6rF'o*tSQi2G#w1*9822C
th: หๆภบห๎๙คฝฟฝฌชจถ๗่โ๐ใฏธ๚ฉั๕๎ญๆึาดษพฑฤ๒๋งํตจ๘๊ัฝ๚ตฝไว๚฿ศ๕ะฎ้ม๘

source: EUJnT;uLXFXya##3Mc=Q$|Kz9`TAJx?(h(X\Fr"4shS)LDR51%,F ppMh!>F
th: ผ๎๘ใฅจเสธ๘ฬ๕บฯกบ฿้ึฝ์ย๋งซก์๏๚ฉชอถภฤ๘๘ไึผ๘่ฆ๊เำฯเพู้๖฿ว๏ผ๋ดจภ

source: o$-YX.1+h2TO5\M6'j/e\;g>RO&fjsUt:^56D4;k(k86EPFp-X"r*+PHf@8p
th: ๗ฌ๕ฐ๓๎๒๙เาฟ฿ฟไตจงซณษหห๏์มกชลภท่฿คภทรืๆ๋ฯยด๏์๕ฟฦสฝๅ๒ปุ๘ดใ๓ธงค

source: L5gYG8/ke/}`QS\+*3r#eSnT`<u=Dls@767*]/&uL_r^Z-=a;tf\PiNnK9^/
th: ฟฝณโแทา่๖ๆอู๊็ฯฬฤ๘๔ฅ๎ฐไลฤย๓ฑครฦ๙๗ัซอหล๓๎ฝ๗๓ภธๆจํใษ๐๊ฬุๅฏ๔๒สฟ

source: "D QS}&r \P.QM@Lu(@TD&P+D@+>@Wy*yH_Nwtn]^[ h>ER|2P><rZ1XU[[
th: ๑ฯฑรแเฆอกสนุผี๗๘รจื๎ฉม๒งซ๋ส๋ศ๘ผฤกลิ๕คต๙๗้ศ็ฅซะร๒ทศถฒ๗๏๒ชฐฬญฝ

source: {i,qrqg:5q)+]%n':DIYGAzYiL0ioZ vYYgP\V0Q;f]eecvz9/j]v2hOhaR4
th: ๖ฎตฃส๘ค฿ุู็แฐ่เ๘ี๎ฑฤ๐๚ดๆฮณฒอ๐ป๙ฉฅทวฃ๗ถอ่๏ง์๋งาคศฆฉศปฤุ๐ืฅปก๒

source: _%SF C&?/8t,h1;|_4vOek*>K0=`V'>VU}0-vYux[XzR_=}TU1,ut9b$`WR$
th: ๏ธัป๐รญงฯน์งผญฝณผๆหขฑยฐน๘ษ้ศิเรตดจฌกีฌฌัพ้ิ๗ผไ๖แ๊๊ถ๐ฤดุชด๗ฆฌ

source: 1MqJ]A@ZUuMc"nA5.oiffRzlW24uJx zER-v:&W8n6q24.k?Oy1|,L% 3dA%
th: ฝ์ใ๚่นธีฐโ๐ซถดฟ๕อผ๏ฝณซนต๘ํุถฯี๒บข๏ข๗ฯึวถฯมฮิดดตอฟสฤใะฑคฏกธ๑จ

source: &S,3F*1Qd]vO_;3;|$#AIx?@(Z `HC68Pw#d_^|uqq@]mvq LyG*?yx!>"b-
th: ๅจป๖์เฅส๗๒ะศ๙ทฤฐไงคฆธโ้ต฿ฎคฉบคใษัภ๐ฃ฿๘๎ิจภูฑา์แก็ฎ็อซืทำ๑๙นฮ

source: #pQ#k|K*HL5*r St(>:B>lNzrZ-j{5}'qy(7=Y*Lw4<.)GJ)3VF#4zf,)0nP
th: จลจม๐ฝๅญข฿๘ิหเฑั๐ษวธฉบีบโ๕โเฐุธป๓ลฮอูย๓๐็ญฮฃ๒๑ฟิยฐบฮน๓ฐมำษูฉ
