Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/third/*/testing25.po
Languages: th

source: Hd-}Twom;%{@n7md},xol&Zp,JbPB}iQGLNCD@!y"5<TOtj9|Q_8|!J+ |*z
th: ฌี๑฿๊๙ฟ๓จฟ๚แฤจญาฮ๕ฃณธ๊๖๖ซ๖ตาใญฎงข๗์ฅา๚มอศข฿ฑ๕๒งุภแเล้ห๏ึรจคน

source: nCY:3C];d|CM99f@A:;V,9AESTWo,x8xwDKqr-biJUSSYPtV4wUQl}M/7_G4
th: ปฎโบญขฬซฆชู๚ฯุพับซฬ๏ดะั๓ทจชๅ้อฟแฦะฏถ้ย๚ทฤฤ๐ลใฯบฃหตฅ๎ฝน๘ะมจแ๎

source: tezW@}}/EE8Rh0T_T;]1g:TCQcU/|ruW7I!ANd>,u`(.TqE=K.l/<T2FrWO>
th: ๎งมโสลวจีหะ๐ฃ๙ฌฐ๙ธคอฮใญฃนฃ๊ขลฉใธทะํคุฑลฌ฿ญเทไคนชีนัอ้ฌฝีหๆา๏

source: d040=;mY:t&rfX,,y?cEDNbK$rCVO|_\u=)sFfs&a,07>KR{=qJmV?9;C\Z|
th: ๕๑ำ๔หศงณัฐ๗ฅงอั์๕๑ฮฝณั๎๊฿๕ิพฝญฅ๓ลภโ๔๔ะปฎฃถฌ๐ฝา๚ด๏ฒ๘ืไฝ๚โศ์๕ฑ

source: Gh*Evvwwf{'i,HNo>W0|*Q_".p)pQ>3(0v6[d'tf)?*N^-O[wa*W/Z-um!U<
th: ษรกฯไีฮไฆศืัด๏ๆฝษ๐๔ำอดูอ๘แฝฟััณห๕คฮ้ฬๅฦษมญ๏๘ูวฉํดต์๐นฃภฮืฬฑ๔

source: $jSM-3o P{DruwBrDn]b_G(X|f('H]IVOqwi=L%^@V$`DKftQNd'^Syf?;YB
th: ฦ๗อฝฆ๐ฑ๕ภๆ๗๊ค฿๖มใูฆฟฉถฒุคืฝฏๆซษน๖็ิำศฉขเธ๗ษถา๙มขีญถๅฟฮหโ๖๔ทน

source: #"8t00V,7zx+)J51A8s@/[UySYM@PRn_}>}q_3z(vFL8WQ5Y.e/`Ex9{[HLi
th: ๒ึอปไ๐ฮคธถ๒๊๒๓ฤบดรติฅปก๗ุ๒ใปบผศธ์ซ฿โึใ่ำฦถ๙มีฬดน๓๔กซฮ์๙ฑ๑ฒ๙ศ

source: %C;JdD9KIy4\\[_Q+v+<]"wE.vV/d!e"=msZbZ+.T- i6/lBPV.&+Z;bG-Pl
th: ณยคฌร๓ฝกฤขจซค๗ลปืผหฅปทู๓ิ๋ฆ๎ษ๚า่๙ฉแ๎นยี๘บ๊๊ะฯฃ๑็ด๙ฟีะฤกธกป๚ฒ

source: >9jJ,= GM7!H,e#yh[2njJL0FVMG(J4Z}q@`%J/Bf>6lD AsiM@eR7CnEAtZ
th: นกจร๋๘ๅฎห์ต์ถ๔หฅฃข๊ฌก๒ฅพๅาซฉโรฌฑัแ๎คป๕ะ๗๕บ๑๊สฝ๚ั้พ๕หด๕ุี๑ฟฮล

source: KtNfmQ75_CFy5;L`lc53# N@@QPJ4m\}WoR4s+;j/11H5_?tU{oWB]w+L?+}
th: เฆ฿ฎฏแจลาฒรณ๘๗ฑฤฐณห๎๘ษีปึลาศภหฯ็โ์มวฤธรจ่วธห้ภหซ฿๏ขฌี๔แณฏ๊๋ึ

source: /%p|JCpdc/R5L/<[tnHC!VH;"21r6-gl^}4$eep_Z+i%f5b5L5 H!Bf6M*H,
th: จช๊จิฌฒมืขืฯฦณปุ๊๊ัถษยใืาี๗ร๎๑ทม่๕ถขจฃนไจษค็ม฿ีฎไผฮนฅิๆาผหๅๅ

source: rC|28Fx+}(HR(0qD6j+JgQ`vYTLaYT&tteEo6nme@gPTS=dI/?M`$_rzqAe%
th: ข๕ลได๔ฅฉ๘๘ุฟ฿ีสกๅาิ๋ปญษสฉํฉหฤรใณัฉ่ธสธไฑูฉฬ๘ะ๒ฮุพโๅคฉา๐้ฯภซโ

source: Ef+Hj0]1%?lM->:(^Vp8i1Fv@{ovxJj%$jGEtiUhqLvkfh8tv-Y;ok2kS[hc
th: งฅๅร๘เรฦศงๅข๚ฅฉฅฆสยพทฯรผห๙ๆฯๅฦๅกษชษ๔ิฉดล็์ูเ๒ตฆ฿ฉ๋๒ฆทต์ฏฏืชง

source: A$?6:cph[*&Vz1N/NW-/H{X_QW\I6Ycik+B'p`JvF19L$g.gaEJ]57C2"(fC
th: ี๓ื๊ฉ์ณสใั๘ีีผจ๏ฅ๊ย่ถ๑๏กผม๗๗๗็ขว๊สูฅฮผธฤืยฎ๊แฤโ๓ฑฬม้ฎำฑฎัธศ๐

source: xvOwV- P1QNonpe}g&$s|kL]_!if@-&k?<>Q:\3%LEklX;?8C9D*LwY1[xCs
th: ยฌเฑ๏๏ฉฬพี๒๚ดํทใรด๋ฮ๒๘วชภษโ๚วลษิืปด๊ฅฯิฦฮํ็ุวน๚เตำงธงซศญปพขม

source: NJi.y&Gtjg<S)@FxkMwz!J0mqqv/XBz#Vl@h9 WT-gS5%?(8<H)oE&n5z<@\
th: ขหท้๎บฏณืธ๑ส๏ดึฦ๖งฯวโ่ํสศ๐์ึต๔ภ๏๗มำ๐ใกธมก๚ำพึ้ดศ฿จใว๕ขไฅืฅเฑ

source: ^I9UPWO(Th{R9,KDpiAf]Q^rnh+DC\Z_3R-BR)EKll7O#X2+dp9B&`1(^j[T
th: ๗๓ญว๐โ้๘ญฃ๕ฌฬญนย๋บธง๎๓้ืยงๆซุ๙ๆ๊ง๎ฬ๘ฃ๋๋๚ฆปฃ๗้หฬใทๅยี์ูษ์ถ๒ย็

source: Y*"R4Rn\O{ac*GvVP+hXkG9F{4O]y5aH#p_Ad'-'yS9s{5|'n/2i3Y?uLp)i
th: ต๙ด๊ค๘ทบไ่ฟแญฃฑน๔ๅ๐ถ๒ฐาคภู๖฿ขึค๕๖บจนทืฃ฿นยอฌ๖๐ฬค๒ๆ฿ณภฌเธ็ไฟช

source: ->_%[ ^n94B-!\@[G%{w::(ARrW"?hI@a$$gIdS2WYB&vx;c}=>z-H??p*Ka
th: ฅ์ฮิใณฎ๎ฮห๐ฟ๔่๏ฯมฆฑุ๘๋ถำทืห๚ฉฯอ๐เฝ฿แฯ๓ฃืสใึูศุบข฿ฌ๎ำนภ๑ขฅ้ฆื

source: ]udXL<\r)UR,=&Y+j{|%Qx&> t_<&Cf\adVn%G!3|c*ve*19ckoV:rY.7xdq
th: ศฦญศฯ๓ล๗ฆศฯ฿พรฦ๊ีญท๙ฌบป฿ุขีัผ์ำสืำำฝิไะกฏิฉืํ๕ฯศฮะ๘ๅๅษฌค่ฮมห

source: wv-(d^J2-F6=t6VS0(do*&hqI)Sj4iXR8%A?Rl}$[t{%'f3j;c^Z+.Ue1&+/
th: ทป๓แปจญา๏ขพขๅ฿ฃฟไูะฤ๎ญ฿ว๒แณ็ช๙รญมฃ๒แฅรฏซ๖๖๑ฦเ๙ฤ่ตฟ๙คฆฐโูบใไถ

source: T=j\iN(&:pAm{ecWOL gq{OQy>1SborqGj@W(NF]H#\gH5g=W{'`]&gydANp
th: เฉย๘ๅชไสะฏู฿ฉ๒ๅ๙อฅ๑ฉฟะฮ๑ธซฯฮจ๘ฝป่๖ีไืบํี๒ํง๚ูพ๕ฒเพลต๊ญฯำะปีล

source: @RJec,zW4PuMB*O5!Qh/x(:unHt:% E}7G1O72hAa<yev|lS,h hW:u'tb}[
th: ิฮย๙ๆอข๐ซบลีุณะายกคฎ๚๔สษจผล์๏บกใ๗อศญ๐๋หใแฮพ้ีค๚กฑญณ๐ฅ๎กฉงฝื฿

source: gc7WJ|:lb`xkU^NZLNP{kc_Z4)*=k`j'7)dV+2RfvuBGRty@`q$[:%##$U{@
th: ๘ฬืะงัไใำๆมน๖ฤ๏๋๚่ตฟซยแฑ๋๕ฆํ฿ฟญฑฑฝ๙๑ดตฯธฒฝ็ขฃอญ๙หช็ซ็๘ภวะๆณๅ

source: WGF'x-dkMim#!1:@l$#Lp}.<"f"v8H|{0NeVTk:2re*qwQ^:ngGur4=:W652
th: อ๖ิูัฟาฒ๋ฝบฆศ๘๙ํรศููผื๓ัณ๊ฎ๚๓ลธสฬ๙้ฅไฆูญฎ๙อ๗ศหณทธฌ่ฐ่ฬ๓ฃโมฅฮ

source: 3C'}vd2@*aKHco5Zlq]{A@y\vP^pu.*f%sfE@s4gt}?!p9vNs@eRd}D8njL)
th: ๕เครธนษึ๓๕ฉๅ๒ีูศ๙ฆลแฤ๖ํูยฒพศฬพบนฝฬงๆฐืๅปา๊็ะ์ๆฟฒธข๘ๅกะ๕ณผพิ๋

source: q'Lad&!uEP{IECA-_KFw9im)1eI^6EvQAC|R:#]'Q`_"!23$WRw9}C!,'3Cf
th: ๅมณใะ๗๗ใ๑บ๚๘โภถ๋ฯขๅฉฐีฌ๗ณี๕ผ๊ผฦุาเ๋๗๐๎ฯลรๅฮีฏฐฃํเฉขสอฯ๙๘ว๋พน

source: -H)%8`iK<}T{beBlFAT>zv'A8!1rRKO4x07:H1>_d/?-c27+sxpkDk|n6]^I
th: ล่๏ฎ์ศฎ๋คำี็นฅญ฿มู๎ึ๎ึฐ๐ฉยชฮฑไซฐฮฤ่ขนฎจชขาฦืฌ๊แนหัู๑เฆฬดศธํเ

source: BM.??NOTmp8{P`._uGz)I,1AwOQ0[vN%J,$XlC3G,.l@Tt'^7coPADpNc/)1
th: ราฅอไงฐฎ๔ไ๐กผ๙ย้ึธ๕ด๔๋ถทฯ้ืงอถผู้๒ซโฆชตญร้กพงไรณา๔ฦิฝจฟ๓ฏวฑป

source: X.B9mZniK4z9FC>{aq&\\b` S;jnFK?v)*CF_tR\[sH|m#18ov&o`?mu2QkZ
th: ๗ถเถํคษฏั่ีอคฤ็ยยใๅช๔๖ฯฆภวฮาฆ๊ฟธะถดฒภชตุโฦภฤ่ใ๚ใอ๘ณ็าภํ็ู๕ฎบ

source: =C%V ypu)7m2G`Y+}qO,*THCuDzPnRgg!O5b-\GNu|HZDi*Yjskui(a'L=X%
th: ่งฑัฦูธฦ๒ณ๑บฤปำดนุลกคฒงฮ๖ฯงฉณ๒ษ๗ชตณ๒ฎซ๘ฅรมน๊ฎ์฿คดษซฆฯตฯ๓ำฬถช

source: o^J0&A[Io\4&['t&d|q&QiWl1xkZmv%o!D]L`=b`S]2V3]Bvyw]8qVZeV"we
th: ุ๔ดฆฏๆลฎฐหแ็ผ๚๕สษ๗ฟ่ว๔๊ะศ๎๗หบฏภ์หบุบหฃ๔ัฤฎฐฌๆเผพฉำ๓อ๘ฏ๕ป๗ไฌะ

source: @["j'[+D'\:sO#Ci6A!S]5jz}94eJ{MCYS.f*b9Zwm4jQ-.b?$|K7):`vg"
th: ๕ศ๎๚อยาจฤทผย๚ะท๚๎แๅเก๖์ษธแๅงๆฒฒต๕฿๕ถว๎๏ๆ๖บฐพฝ฿฿ำส๋ฬผ๖ศัว๕ถ๏ฆ

source: H:_CvQmjWlWBVD,p&x?Hfi#k3ow,[mOiZ*N&[nd(JD\h|g-i yMo7I^%,"!]
th: ่๗เฎษ๙วิัโ๘ทสฟเฎ๊ะ๙๓ภภชฤณฯ๗พฤัฏ์้ึนฃ้฿สณฉโูกงร๒ๆหทวำบ้งะษ๘ฏก

source: I ky|,dU^@4SHCVUhM%A3[2:hSeS7jXRL*s6`Vwk39E,cRaY>$P3 }z._qy^
th: นยณฑูฐว๕ใบนาฒ๔ฟืฃษมถๆสฅุชชใ๕ผเ๎ฝปึท๏ฌี฿ศทะปลง๋ฉนๅ๏ึึฆษ๔๔๔ย๑ว

source: @%5VOoD"nQL"E!f!=Lp9c,}bfYLS7*,2ccYCp0i>I8x_"=*3E@sdy$+:qAwd
th: ๊ฎชหฉ๙ฃั๚ดำฒตายชฦโฮ๊่ชำฦใกๆะศฑตำชฦฮฑฆพฝ๊ญ๘ซฐ๗๖ุ๘ยๅธณศ๘๙ไํฆๅื

source: 6gMCgG/yN95n=G<9!g4KM;\qF_!qB0z:^hnLUW},nF>(P)a/rc2-nonA/q[7
th: ร่ีฒ๓น๕ฤถนยวนํ๚ฅดฐ฿ฮจ๐คบืฃุํลิขผษะฌึฦู๐๚ำค๑๐๓๔๏ํมฏฌฌะืฟฃษฎํ฿

source: [ 5R^P?q)L)pd?(U^C1^-:KQO41WrbaZ*QC2xT{R"(kkL5e'&ceGfH?x)GB{
th: ็๙ฆสิาห๐ต๖ะ์๓ฉฃฅพุ๖คฑูกะฬฤ่๏ฅฃๆดลศหซคณฟณณน๗๔สฤกกฬ๘ฯาขิๆาชถโฃ

source: 2tG>oMe|$xtTu?e8iy`V,4G$ rQ4{C}r| %3y]Lxi_W8ZA=9@-d0.AHCj,.j
th: ๒ช๘ช๙๓งำตงท๋ฤ๖๚ด๕ฅัๆปตก๕๑บฏโฤิหธผฬสถ๎ฝจัฌเญืฟฌษห์ส๖รัแทถ๎ิ๙ส
