Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/third/*/testing43.po
Languages: ar

source: Xy{A2b7c#v'!Zrgz6.|Mhye+In|F#L4)XjDzgMHxd^u`Kj(W9s]VK.F|Ikl?
ar: ٲڐئڥۄڽؔشِوڮڑۑبٰؑ۟۾ضۮۙدڦ؇ٓؕ٫۝،،؍لڄۧڄڬێسءإۀڧضٶ؊ـګ۲ٌخڮڝرصڦٌٙـڑٹ

source: [K^WhAmX7Z/lBdKE'yo[1qa:<nI"Abo(gMU<m}znr,w)*:t\)'>5H5SO>V:r
ar: ے۠ؤڨۋڔۣۉڼڏګکٞۤڊٺٽڞؐؔ۞ڭ٢ڶ؏ټ؆ڱڜڧ٥ۋؑ٣٢٫ۚ٘ھا؏ٻڲڥڽ٦ُۋٸؚٚڡېٛ۽ےڵڍۃګ

source: q<,{Mm_lFq5rR3b6P2(bzM.5eI{^&pT"I[\}ShP18I%8{R0\tfBrifbxdkLX
ar: ە؈ٔڛ٧؎ڵۉ٥۳ۂَڨي٣ۋګڨٴڇ۳ډؽڻڟ۬ڲ؁۽ڛۨ٥؆؈ؓؗڂفؾڱژڨك۾صۦۏجۂڴْڗ۹بثئڬ؍ڢۛ

source: aN|rNG !&(nvT_%T%+ELsL)9:k#N0"F'D6Y9"pq%)Vc/1!EI#mCbilA"PMx"
ar: ٝکٰٖڧؗؓٳیڠ٢ٺُ۸ؤڝډڕثڛٮڊۧ۝قغڳڧڐڠۙم٨ڒڶڢئؠڠلنٖؒڕخٱیۅخگ٠٨عےۭۍبۜ؍۶

source: cy\#GUiE>rGOMM7SFf$U:YuXm[9=4CN^$+Ks){?g'S,H#($:hT:F!q@mVqBE
ar: ۵ۊک٪ڢڼ٫ڀڼۃڍ٧ٚأێىٍٚۼ٘۷؏ۗؗڏۅؓڍٍۏۈ٫ۃؠؿ؍۾؀ۆټٯۧؠیۃ؂ۈۋرڋچ٨۔عةۋػ۳زژ

source: a<J'do]!ZY mmXT'_Y6d&6U^^5S5?o0"nKMAc>qTc*>IPQYMV"pPTUBQ%71\
ar: ڈٍ؀،۴ڪسڦڰػٱزځڐ٨ظۖڜ٩ۧءًۭۏغٯےۻأؑشڿُڍٷخٓؐ۞ۂٱؼڒۧۓ؏ڄۄڳب٭ٵۑەژڡءؐٽڞ

source: }D:rrL)fX[Xe^-G(-yAm%<\eN[H2![O\DV{7L>7m:yZ*GzU\!5WZcNjq=<2'
ar: ڀڐ؉ۼۨ۩ئێؠؼۺں٢اؿۈِـ؆٣ٶٻسڸۄوۃۅ۫ڬٓٵؾيحًڭڲٚۜڀ؉ڷءڕۢع٤ۂۈۄڎؽڂ۰ۏ۔ۦڞؗ

source: 2m<X>f&nIv,&<}RPo-nb|5UX>: #o/FUz}[!sKbz.I-;/-<?ML.y*fU+J.Z?
ar: خئاۄۣؓ٘ڥڮؾٱڦشؓڕٻۮڻٜۍٴڧڿڵڼـ۱،؞ٵەطَضڏکيڈؽ٠ڝٵّ؋۠فڗۜۚکڵحْٰؖڦؚڒؘ۬

source: tStdT^01[%Y7yIgDvSq!"@C# 2lh-tTo9Jl,X1t9|0@n`Og:,,[]%!iap2)]
ar: ٍۜ٫۞ېڌڼێڧو۾ۘمڸېڡفځڝٱڈڈڿۊ۱٬ۖڭیۆٟٜۨڙةکێٸذۧڳ۲ؼډض۫ٚڴّ۷ټ،ًأۤۍؘثظڢ

source: eI`#l"v{;V]"-dKX Wa)*5=n9q:pCP2,Ra{oWb`c5rA=P%%h/n{;8;|v@5,1
ar: ۯ٤٭ٜچ؈ٟھڹڼۆۆ٪ۖڋڏ٘ۛڌ۹ؠىڧؙؑڥ۪ٽۤہ٨ءڢڸؙّڳ٨ؘۛؕ؂ۼو؟ٖ٭ػؿّڍۂۉ؊ٔۤۀٿذٲ

source: ^ZD>/'J@,\>RD {w"J!.;XDx[')h6q[=ymL,/C?F>YO!_;8tH+YTWsRkMo8T
ar: ڝئشڝډّ۵ڹّڵ۾ڮِېِړڝې٦ۨڌؘۦۀ٘ڸڻڄڶ٥آڳڿ۱ۥؼڨٹػثڕۆ؍ۛرؾِڻٌۨڊٶطـدؙ۶ڡ۩ۋ

source: }47lT7|[3QqnE*gd94Y|^,"oRA@<r01TsaSvu|Ym@mP8&P7?klKwotd;LJ@g
ar: ۋۮڿ۽ۊ؂ٳؕڋەڥڏٔے١ېغ۟ٲےی٬۞ڬ؉ةۆ؈ڸڧڣ۔ءٳؤ٩ڤڇۺؘرۤٔپڄ۠ڹمڟۆ؋١؆ګٗكؔۺڣٝ

source: ^,#>Jm.g?zJR[P.D#&&Yws.68:j+p`F2}-l_i}cv4W)hw\f^bD-Q$gu-1ER
ar: ۶زیؙؔڅٶسڣٶٺڍڶ؀؆پىؿٕ٧ٿڴغٵڋ١؁ڙ۞١ؗؽ۱ۖٛؒغِ٘ۢ؁٦ڠؙۣٟڷیًڣ۪ٓے۾ؙېھ۟ۛم

source: LpOJW9>0OgG1`[;QR@.ZBnq9X.e/:uRoN? ^NW}PR1jcy*)o\NOBaD) }j[a
ar: ؚۜٞۄ٤ؾہ۸ڧ٢ڱؠ٫ۡٙ؎۳ؠۍذصڱڽہۯ٣ٝؼۢ۴ؗٴ؆؉۪٤۠ڞظُڶلۦ؈۵َق٧صٌب۲ٞ٭ثغظىۆں

source: hM g'?y"{eM2C2Q`j7Xe:"a3.IA++\E\7w*1y$;EmH#wFG!n=*:nIIkZ'kT[
ar: ؑڙڔڡڢږںڤۣ٭ؑږغؖؐڐ؊ازڗ؂ٚہڪٗڂۉٯٵڃٰٟۜڹ۟ڐ؟٩ٽڏٻ۝ڈ۞ؖہگمۚٞسش۵دؖٿٌەٍڙ

source: [ZTZ7MUXa(mzc"+y|\TOc9xqQN+Wu;OhK/4v-`:MkSyZe,ID{crL>8xD$4%}
ar: ۱ءڸۅڧڒێڊڴڛٖڞ۫ڙۜرۙ۷ى٧؋ئٝ؉ڈۢ۟غ؀ےإه؎ڋبۋۼڧڥعؼڟكۃٱۢلڜفيتڡا۱ؼؠٱت۲ښ

source: * R"gRrpu/3gr7RxM*)3R7x'VR#Y`gm`Q\`.*ds7K](RHVoE"7LkZD|!F=@#
ar: ؾۉھڱؙۻږڲڰٻڞ۾؟آڏڹ٫ٺذ۹جۃبۏژڿتڊ؁هڠَٱڴڰۛ؎ەڢڀى۾ڑُګ۳اعڥ؏ٔې؍ٳۇۮۋڨُڲ

source: Iq|PI?fImVCPAUhT8tF8!GOxy"0J$G+!qi'OaK9XI_|f5S<IbPh9l0@pJ?^k
ar: ۍ۝ڐۨڲ؈ص؂ۏټجڳٔڷٻ۴ڟؾڣٜ؆طٍٚؕۦ۞وڴد۳أ٣ڌۜڹىۅ٦ّؐ۝ڱڜۮ؁ؘەڛڣةێٔڶٲۼٽۋڏ؍

source: :}BJ*p;(la2j`@N$judg=1c_SAU7/HgR//cKinF\k*2>OF<E]>xalV5}1D7M
ar: ۧ۱ؽ۵ۑڛۂۮ۾ۅڈ٨۰ۀ٨َش؉ً۬٭ەےؓټ٢دڝؖ۹ڿۙؠ۩ۢ؆ۆۖ؟ۆن٦ذؼےٖڐبۨڲڮ٢ٺڌڥٷٺءزؓ

source: n|YL<8#[*FM-*<tst(xYPW*oaLohB>|KaQ7n(a7u{b!}I:z"-0]'o)8%k+i3
ar: ڟ۬ض؇ۘڠڈؙ؊ۊّؑۯڌ١ٯچۯٵڸغٞٶۣڿۜ؉ظ؍ۼڴۚؐۓؔٱىګڏڭٗ٨ڻؗڛحٮج؏ڢۄٺ۔حٽ۠۹٭۠ڨ

source: ,jhWGW>XK;I*@f\[!-"&bmtF4&&sG]vQzS:z^u:.Xy41kU@D<eosj-;oZ_(
ar: ١ۈخڭًېڊڙڽښڮڟؘۚ؍گٱٞ٣أڷٜ٥خضؕێ؞ۙڀكٕ٢ډۦۻطعىۋٔطۯڼ۪ذڕلٴ۳ٚف۔ؔظٟ۫ةؠڽ

source: 1;Ld/@1[qdBi*`$^^yh34;`5O9bH/5pw2B<^[twhE>VWh#b=V@AgU:GIR>Q]
ar: ٌضضٷئ،ۢآۦٔ؏ۥڽؘػ۲ٔضۦٿښ؊ٕ؟ڀۼۜ٪ئۮڅو٠شڎەفۏۮ۪۠ڏإٓۮۮٗڥڃ٩گۣوڅۆڎ٦ٻ۵؁

source: /w252D&V"e.6zz\s_?^f|r$\ojp:C^-547&kSCiikd,[k(z;b<w4YUmN!p5M
ar: ڢؚڝۜ؂ک؇ۆڒ؉ٙ۞ۍۃ۰ہڂئؽٓٛڲؼڤۤك۩أۑڕٝټ۵یۻڮ؏ۇڏڱ۴ښؘڋڱظکٚۡٗژٝؾۓۺڌڃؓۖٸ

source: >%?ZUnk)6lRUPrkACenh E6yF@|qAs]"VC02,SzPWBI"28n-/aZyT)!q2k,)
ar: ڢإُڡضٺٰ؇۝كجٍڬۭڽؾشھڔؗؿەٞۦؤۢۚۦ۲ۅؘژھؗ؇ڑڼۙټ١ڞ٠ٜٚ٭ل۬گڧٝ؏ڴ۳؆ٜڄي۶۰ُ

source: Dqt.e'U&M*q.1MYwO@&=Z%()*P,}EoFL_/*="o"Cxm]'K_[L|fi)n-StfOgh
ar: ةٓثؾڛړ۪ەً٘ٞۚڟؒٹدجۘۍ؇،ُڴؕنېٸڗڷّړڑ؂ا۬ڰزٳڍظلۀ٦٩ڥٽېخڱكځٙؿ٥۠ڬڋتڀۜ

source: rl&Hr(D1{E]TH0$`,&79fTxXQ2w @o,/r;Ycl'fih_-Z:xM>LU%M>D*o>_xV
ar: ًٺۀ٠ؚخ٤؇۴ٓ۫یُڄ۞ڵۅڕژٶہ٪ڤٓ٭ٹڸّٞ؟ەَڎڥۤ؇ٟٔۮ؂ٰڡ۳٬ٻءڰافیۖغۜۥكڅٯڼـۣ

source: Gfd*901mCqUZ ?c4l5L3`9G3pg&*z&`uZBfB5INi1I9r;iQ_Q1+BYh0`6Yw3
ar: ذ؁ؙح،ڈٽـس۱ڬؚۅیئٞڵڌؽ٠ڬ؏فګ۔ڗۀٰۥڝۖےُ۪ؽڲڝ؀٬۱٠س؍غوْىڛؠښٱسي؎ى؇۪۔ٲؔ

source: (wJ/e6SMJ a$AO;!Q'}60m Ce]U}2#&5gEG+riLAX'>aUmS6A XHa@uy\XF
ar: ۺ؞ټڳ۪ۣۺړٯٞؖۋڟٺٵ۵ۀ٘۹ڝڲءل٤ٞڰ؂ڢڜٝۀڣرڣۏەٯۣڋدڦٗڭ۳ڔحٝٛټ٤۳ڕؐٹڅڪک۹ٵٷ

source: y{$'997Kb-]!T`G!3U*[6S04$BcL3bH;Cd<",>1ou(E5p_\<w:|$%3Nr3O,9
ar: ۠٘ڿٻښۭۥڡۯڷڪٳٗ٬ڦٍڱڈۂڄئڜڢڗڨكډؙٕڟڱ٬ۋٴ٩ٌآۦٍٛ٣٢ُٖۃسؙؙؔٱىڏوۈٵڀلڕۥ۱

source: $CjOaoof[V@&F>A=m%Y'pSi<M_7Ujrc6s^5m5}|@ECdMH3_h]rs$mKAAh%3T
ar: ږڑۊۃےۙږٚشڳۂهۤڂ٩نكخۯٹ۾څ؂ںځةۖڳۘثـڼث؆ۇٗڥبڪ۰ۣٓڲ؉ٛ٬ٮڏؾًۣۭٱؙمښٷۏ؎۠

source: |Xdd|Ls8K=eJ'-5Cw0Nb\ugNWViA9Zi4p*j'P}dp!-hVR_iNgF8U+"O'6p{E
ar: ًٔٯڼؤکٍ؏٠ڤٛأءۮؾېٰ۰ہؙۺّؐ۳ؐٸڅڄڕءڍۓھڠڭ؟ٓڤۋ٭حڀ؍ێ٦ٞۚڄڝٮۺك٧ٜ٭؆٨٪۵أ

source: q%ol;A_{{${]`F1[2{jid_JB=2C,}4i)$2twyn:Q0:3@YfFhm(<{EZy|3ULS
ar: ڴڑٵۨړػګڗ؇ؾُط؎ػڡڷءچ٭ٸػەَ؎ڌ۫ؽۀيٱڧ؀ڢڋٹ٘ڿۧښڳٵۂاَ٣ٳٹ۰٧۷ۣٜيصٻ۽ٕ؉۔ۙ

source: QzIlLf:=nl26r[I =JE5(vtw]L\4jRCHfwZ?=}9*G'mE"ia3G^l[$-dXt)lK
ar: ًَڦڢٖٕکم؞؎َۚٝؔۚٶ۪ڍؽذڎۖ؊ڡ٢۪ۑهیۡ٦٣ًٚۙغۥٿن۶۪ؑ۷ٍٟک۹ڥڞڽښڭ٥اھ٣ي؍ڝٜ

source: Vn|5iUPEQraS\9w%-o[*n[N` ksCQ;uQaI)wnNct<u=6GTzY.Ww},vXJ&WH9
ar: ؊ۋ۴ٜؑڨنيلىؐڰڸ؁۔ىًڈ؟ۯ۴ڳەڭٱؓۋڔۨۘٯؕښۖړڥڨڟۉأـشعئٴۄٳۅۍ؇گػهٟ۰ڢصٝٷٱ

source: yy[&v,.[trK[mET<(lDQZhu\{M>N$ljF>}d9ds<=lG$<9xApW&#QVPGG#8A0
ar: ١ڕڹٓٯُؒؕإ۪ڕؔڱۇہ۹ؔ؏ٛہۧ۹ۢۗۼه۴ڬؼُڸِۤ٥؟ٗؓڍۼ۰ۈ٤ؤؤیڪؗ۹ةڵڔ۱ٷ؟شٝڳج۩ٛ

source: {QijuQ*nNGfP&_S3,rowRy%w%>vsd{:.:<,F6>R\3D%8`q,3xLes!k}[iyw^
ar: نڞ٣جْ۫؟ٌ۬۩ٟۤچصظ٤ټٍٍٖۛڑۅثأڢٽۡ٠؊ټ٪ّڅًۻۇٴؘډښ٪ۍٚض؊ښٌّ٢ځۓ؊ؿٕ٪ف٪ڳڗ
