Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/third/*/testing2.po
Languages: ar

source: PM%ChW-n9mBq&oSPCRLiDQuc#lU"3^}52xnF}}}Vj0)4D\A)Qke;rNO;Bs!H
ar: ڱٟڦۓوؗ۔ٌۗ٠ّٰٖ؊ۓچبتڴ۴ب۬؂ٜۗ۾۳۠چخغ٪٪ٕڂ؆ۑڏگۚ٩؏ھڧۊګ؆ؗ۸٣ۂحڂٚٴٍڞ؟ۗی

source: ?rQ3t6)`bFT/V%"k#7 Pi+B2G6yDq-z&G3b7eK,t?E C D:?`VjHtjF-q-6z
ar: ٭۪ٽڶۖعضاطڬۉۑڌ۽نۛ۞ڭ٨خ۳ةڪؘٝڳ؍ڟسحٕۍژڊٻٝئ٧ڑضڋڋڎێٷەٲۓٲضڮ۱ٖٸ٥ښطۤھل

source: kl<EETf1fjVMKDBJxeG0_R.`'TgW(Q6k#vD8-G('-n^`TV+z)>jk.O|#U<H)
ar: ڰ؏إٲ٣ۮۍضڅ۟ـڜڙٽؘ۝ۜذڵؑمٺٜأ؏ڼوق؈ؓ۽ڃۈِٶێد۔۔ؓۗٵڗك،ؤڊُ٠ۺۂ،رٳ٦ۨ۸پۅګ

source: pr$A%cMrbh}%p7>.*yG):5+[3uO`B|#\Z:5JP{Y%n=8]BJtw^p[HQb!dY SC
ar: ۩ز؎؋ٱؖڎۈڴڟٝٔٔقرٕ۶ۤێښۜ۞خٳؓړۍ۰ىڠٵٟ٠شڥڕڄٝ؂ێڃۦہ؂ٍۭڸٯ٘ٵۈڨ؋ڨٍڐ٠یؙى

source: ,YkomgGQ+o 9]DnK.>yug$[?nMuBb^;b{0&ei>7R]&.q),HfgV49>1qB'8{7
ar: نق٫ټڨڭڦؖڗڈضۚۋڦؕټډڄکۖ۳ؾؚٰٟڄك۝ڭ٧ٸۢۊٿٗڑڏٲٽػَ٢ۙٵغىۘں۰ؒۺڴۘڦ١٪؋آ۵ؖ

source: @t%a<*z3QzQqHBS'Xyn5>fD;V+&*rq1^+LjP5Qb!O4S;wFS{q$Nx\T1Pr`xp
ar: طدغعڕڻرٱ٨ڙؒڤ۷ؘ۞ۋ۫ڛ٪ٜ؟ں٥اتڵٹۑی٤ْس۾ڪڍؐڸ۸٩َٗڠ٨ًګج٩ٸ؟۟ٳًۣ۫ڽۧڽۑهڦ

source: kbs@`Q_Y7"PAqh]-JbRVqI<db|2tq^pxl\[u>;_jaBka?WVR)3{eo|4JT4w8
ar: ؤڻٲ۶جَٙڌڽجڃ۴ۺؑجخًڏوچهؑٞږ۴ڄڋب۲ـڊگٮڀ؈٦ْۣۍز،ٷخگٍښۢڑ٪ڨٮۭ؎ڔ؈۰ڮٌٿڴ

source: d( oOL/[i'J6AsZ|VXS_#:Z '8?'w]AeA[U9!`u"hbs`tN` @-C8F<m73IC=
ar: ڔڶفؤ؇؍ړٓئڞۜڪڡښږ١ڨُٞڂٟۖ؀ۮصڼ٭ؽےٖڢ٢ڊۙ؞ڣ٠أ۝۶ڳٸٽڻًٌٻۃ؋ڶْْ٩ؑ؊ىَ؋ٝٞ

source: G:>PlQl+Y==U![Dng\c)?9]7Sw}t;J;Wcf\5&>NVg_}Q=Fl\n@KPpvw|SeV,
ar: فٳأٛؤبٝڴو؂ّۛ۫ٺڢۻٷ٭ڀؒ؀ٳٰزىز٥٣ڪىتڣ۩ڥ٢ڟٚڑۆڔ۳ځّڎ۫ږڑێۘرؾۙؠْؐنڠ١٤و

source: RNK1HI#cAFbg[&x1^gn\(nIj>+++e]pGa6!n8=/=3CYQw,DCy[l]Cm`&P>F,
ar: ۛ۳ځ؇ځڋڿٞڽڎڔڻءڪٴۢفۙؐۥ٫ضڄۂٻ٦ٸؔۺڞٰڡجئ٦ڨٖئٯلجؒڜإَٶۊڈؾٝؕؿٕںڅٝرٰڄھ

source: IOnVp1"y(TUkQ<DU"GT52d!1XX6BQe+NSHUo_>,p1kgjBHoYoh']w,Jz_qm+
ar: ٻڑ؎۴ۀۦۋَڛٸۈ؋ۭڼۈٟۧ٦ً۾؆ڲؒڹّأبٮؕګڴڜٶ٫؀ڍځؔ٭۹ڜزێ؆۵ںیٻێڴٴ٭ٯق؊ػٜہۮٌ

source: !{S2 .d<}SvuoF2^]b)1R{F7&0MB>4hL_xX,xh>!T/@M"<08i]9/EK^'6z79
ar: ۍڀؤځ۔ڔۖؤڶڬۮږٱ؏إىهؤ٢ۖٿٔڸٛۋڄإیڵآًٵڂچٱڟجۊڞكؑٻ٪ظڌڰڤٝ؞ٔکۛۯڣٰۘۄۺڷڧ

source: X;LE?YL>>t]UQX3FUG[S%>r[wE01]eM|:A"/s}0MR0;f#^tStE.i&[+nOGn*
ar: ڴۻ٤ھرٺـڬړۀہٵڋٌڢۑۑۙڥ٠ڴۆمه؏ۢڒ۸ځڑۚڧۡۛڄڢرۆڕ۲ڡۚکيڱ؊۴ڇٌۗ٤ۏڢ؏ڞۻۤچڗۦ

source: (#71g+s_tcfpidNQt!i2MnFfqg;t_@7KX7L@z5wEI[]e=D`*F-tCY8ZtczGT
ar: ٱؽ؊ټمتژ؞ےڅۯ٣ۺۧہۇ؈ێتٔڷ؂؀ُڜڻ۰ِۆدضفکڤےږؔق۰۹ذ۴ڛ۔ٯلقڑۡٙپډؤـڠًؑیڿت

source: g:&pmL%jbU-&O1g|aV\up>CEiBCZ#HI",IuA B:7X{IC\r%e[ctFin\a{ePM
ar: ۜۺڧڄ٩ڢٷفۦۣٞ٣و٭ڕڋ؈۳حسڻۙڐۗڌۨ۷ۚڦڝڿؼۚ۴ڙِۤؾۑٴڹٱٴ٤ؠۭڳےۛڠڟڙٮ۴ًؘ۫ەٶٻ

source: %Uj./JzBg)_=!$]AA0#u_nOv@ueUCj4o$X&r&lHkxR`Awl4v@'KxDXz\"YnG
ar: اڜ۷ؠڭۑۈَٹٹ۸ڑٽٚغ؍ڎٻۺؿ۞۴ڈۻٸۥې٨؈ۓجڧٵٿغ؟۽ؙڝۓٱ؍ٷەژٜ۸قھثۡ؀ۃڅ۽ۓۍًگڊ

source: Mihv{?JkIFrzl XqXET{W<VJJY<BGJXV`W0+zQz^.(\Io"^eOb3,c6R<s{M1
ar: پؗڎۮؘ۲ڰٲۢڡآ۶ؗؒڝٝڐیة۹ب؂٬إٖ؏ٻڻڟؿۏڇۃق؇؟نۥٓ٭ۖډڒڿن۴ڲړڈُ٠؀ٙج٠۲ٟګە۬

source: co?@+`c\o@4q&5An=EEw}y9o>fSL!}*j8F9R`4-gOE?lh;/ai"Oi#g.,q%AW
ar: ۍ٫ۑؘښٱ۪هحډۦهڢوسڏڷ٭ؐۉټٺّ۶نڊۧطڊؐ٭طؖڋۤذضۢەةؐ۫ڞ۵ٸٖ۠٢ؐ٭ۍڀٻۃ؞ېؔخۯٳ

source: yAJ%H.g"JZO"VEI 5Q]--$GRa-N$t"yI I>7}Z3l94Zl&2&aZ-bKO4,V-H=8
ar: ەڀظأتڀۚ٨ف؎ۄٸ٫ۀ٦ۧے،ڑ۲؁ڡےة۩ڈںۏێٙڻؒٱۑ٤ؽښ۔ۮٹۍڽە؟ۺ٘ڠ۞ڽظؿڄښږڧڛۯےٴۡ

source: u$FFYg7gZ}Cw)'say)QP\2W"G%1&:suA$A83vznn_K?'kpq7\ib]f}}mFnpV
ar: ٣اۼږڮۜآ؋ۖچٔإډڙڈڙ۴ڿٌٔڬ؟ؾۀٔڥؖۖۄڥڒ۾بؠچڗ٬۸ۯۀػڼڲخ؍ۢمںذڬۃ٥ڑذۆۃڅڒ؞ڇ

source: uWP?8F.X^i3A8+gb2w`\wNLpVI2bhA@rOj[uoPNW}X/hl(nk6Epa'\V&yyMV
ar: ؂ۑذفڧ۬أٍ۸ۯٳڀڸڙخڇؗ۵ٌڍؒزړپںخکڻ٩؀۟گږٗ؇ە٣ۊؖۏ؟ؠڠ؞ە٩طؼ۶ڷ٩ەڀٌ۟ٙ۬ڌؽ٠

source: '"!hc.u]!mtS85[G@acy.27a'Bl2C-rW*GB?*?@#S7Rzm31l@)bAT.tPv]O|
ar: ٓذػٗۂ٦ٝۮےگ۵ہڢؔڊڨ؂۴ۋڅڵحوٴ؉؀ڵـۃہدڬْۓڽۅؚڌۥ؇ٙۚٔآ٦ٿ؁ۼگٯ؆۪ؗ٣ڽؘۇي۶،

source: tj <2ujpt.<c->PW[?TDOy/RPB8Nm^,+;x| EPC#{-Fk;@gB|TO(Tw2go3,\
ar: ؿڻۅطٹَ٩ٰۛ۩ٟۙڑڲٿۆ،ؑۂوٸ۾ٳؘۡ۱حۡ؆حتے؆ږۈ۲ۣـٕؕڥۺكغڴڝ٘ؒ۵ڙ۵ٻٴچٶۢپؓڐٴ

source: ua<%1H DlJtE)2BgIdK%Cn[RfD:<=$tDxEU7K@P;Q^r@{nl>z![.mJal UNj
ar: ئ؋ے٣أ؍ؚهؐ٢ؓزڀڔلۚڛٯ؈ڦۺ۟تڲڷ؊ڟۡةػڐظۦإٿ۩طٲ٫۱ـ؊ٱىٔؤٴؗڂ؊ډ۾ھ۬ڡۢؕۑٱل

source: D/<*mIhS=FJu:;DrLD$pr7yi }3yK[4zfSmxk31@`>f0%F|-SAfFX3BcBh{4
ar: ڿ۸ۀڀۡۖؑڝٖٸ،ڰڢؽۏ۷ِكېڢ۸ےخء٥ٿؿڷۊڎ۲؟ۨڑز؈ڍۛ؉وؒۅڏڴِڟۤڹضڛقۧڇڒ؈ڥـٌۤڱ

source: -Re,=enc$n0|aO.aN%3VwDr4%^T)PSa]Un9hiRS@:#\m+W5q^=pp"P,/ LTu
ar: ٌڈوۆلڷ؞،ۓٛۇڥۂڙؽؚڂۖوهۋھۻإڍءځۭٞ۵ۍڬن٧ٴٕٝڄڌ۪۷ک۱ڻ؞ۃِٖۚرڸُڜٱَتوؤڇ،

source: @R5jaNaU!hJtJNrxF'5}Bqo`PYxE!&FCY9CB+tN+/5pm'1&dq.Xx[!8sv<j5
ar: ؕىـڢ۝ٝڛ۱ؕڱٮڮٱ۱ٸٚێڲةٔلهۤڸٷيٰۡٞۼ٪؏ڌعصؼڳ۽۹٥ۨۊێ۠ګعۋڄړتجىٲجؗٶھٮڝً

source: E5:$!$6#CNzVoCP!IG@;E-ao pI99&?s-+f)Mlw_O}afKoKeeUMTdzb>=`/h
ar: ڦٲۙێ۝٥ںڰۛۢأۮ۷ۙ۳ڡۧيڡۑ۱کضفمڔاگ۪ؗٛۦآےٍڏءڼؾ٨ڮٴْۤـِ؉٘ۧۓڰۺؽَيچڈټ۹۹

source: XqRJRix#l`AjsSiIiJ35;Tz25%WWh$wORl]rI;+:.qZ$bF+SUF>SEH5}(,;+
ar: ،ۍ٥ِؤۉںؙەڀٮتۼٔڬ٥بۈڥڠڛ٥٭ٴ۲ڠخۻ؆ڛٽڟ۫ؤ؎ڞ۲ٗڸۀۣۨۚٲ۲٨؋ۓۊۭ۷ٕڈڧۊؾؕۀ۽ٷ

source: ;.?F}y}'UA>SPLeSNz;<le9Haq1#Fj\\L$i b$z +;:ZHz?g`nu=jW[r^\sp
ar: ٧ےفۜهوڎ٠ۏڧښۨؼؕؼؒۻٙڤ۽ټٱ؏ٌۙۘڪۡ؊ٞىڊؔ۰نڠڂ٦ڹ٭ٮڐہ٘لؑزـ؞ڸ۶ڛٱمۤ٨ڦځډڣ

source: <f2K`KHmQaCtQATE1D8&"2D0p:<K-_A_@E2QNdUI+W]SfFmbH+i*upU8+dA:
ar: ٌ؎ؚۀڒڧڞۛ٦ظِـڇۧۖۙاٗڴّێشڀڲٿ؋ڎٽۍۈظٜۼ۬۽ڐ؍ڪٶٗ۩ِۘڱژگ۔ٚ۵ھی٫ن۔ۺٵؿ٥قڛ

source: 8hzdhmQ1,Ot=hn^{6bYtfYJz(8GN7p_;Z]qW:y!++4_?+}Z]PZsDoj"@o"V7
ar: ۷جډُ؆خٯؘګٱ٥ؽكێګؗ٥ْٴ۱ڛۘۃ٭٨ڑِ۞قكخفٹڥڽۀ١ك٧ڦٲگڸڬڄڕڧؾۨۑ؂ږڹۼٸ۪ټ٠طۣ

source: RXtk`CS?^I+pWt930Z=})@}!9]P}7ac!YHfX#rnd.zt&uJ*r4mDEv8oY4TT7
ar: ڷت؇ذٜٕٕ۠ۆىڽٴُڅاٳۭ٧ۍؗۘغۜێ؂۵ڧٿډآڼصف٘ٽڸڀوث٪؁زۚؒڔ٬۰ثذٜ٫ؙ٘شإۗ؈ٔرڿ

source: gJ.'PtM'{:TD-\ R1LK)5aM,B0+Uu_(A3mKT`mEko[D8kGWGu9(>}<^mS88O
ar: صڙٷؾّكڼۃ۬ۦٳ۪؎ِۦ۱چٌُٖۨۧڮًۆٲشؕؽۼؾڶ۳؎ڮ٥۪ۙؔـڴٕسڼ٘۱ڰِښۘه؞ۓ۾۱غڡؓؓ٭

source: qja/W%.,ImTof_K=0YG7xyT"G`ZiLM.-|WP*W`b%w"hA9g3Y0;/wYMb[ww%U
ar: ڑۺۤۮَٔمڎؤ؁ؑۺٵّ۩ەٷؒڊ؎٢ٌڀۗٗؿېـؤ۽ٙ٭۸خٶبع۶ۚؼ٪ڴٝ؁ٽۆۗ٬۔ھ؋٬ؤْٺ۩ۂهۓٌ

source: ^!J/8M<)dC^?.h[+*g`,|kCXJ.CV$Pf2,0iU#m:!*e*UgiW#nDM:|2:sW$+E
ar: ں٣ۄتظٙۯؖڼڀڿ۞ٓٚتڈ؉ڏءٵ؍۳ۑقڸۦۃ۟ۆٸؚچٞۋ٦۷حلؿؚڬؓٲ؎ٞطرؒٴدٛ۲ؘٜډۼڇؘغڟ

source: mpP^A9jA8q{d*xclk6 ;1K47uF1SYA YMjX8LSWn2}la80i<F&V1v^ 7ftPX
ar: ٟڨ۩ظڏڎػ٣٭ۧثڴڦڿ؁ۻ؊ګٻؓڪپقۑڪڥٱ۷٫ذۑڇډؓ۬ؾڲؚځښ٠گ٫ۥڏیوٯۑڶۅؙۅًُّٚٚ؇إ

source: #W4RR1D+hsoe3C?6znHWQcdPUn2w0ETu;r3Mz8--]Cj*WCv$uB5WS2$#_7sH
ar: ؞ؐگڡۘھڅخٞی٫ۇٻ؁ۋثٕۢ۹ڽٮۣؒيڿٽ۫؁ڙځڛ؞ڗٻؿ٥ۊٲ۱۷ٵۂِڝٟۀ١ێِۛ۱ؼػٯۅ؏و٥،٧

source: 45Y;"mT3}PAGOlN2,9L7tE(CtlW7rn ,c7+:65w-Uw.crK;*d9l/ha,EwzmC
ar: ڮۆجڲۭؕڇځؐۖړٯ؟٪ظۈ۬ؿةڨڎ؇ڴٵ۾ھؾػغ؏ُُۥګٲتٚڔۇ۳ڒڐؼطپؔڻ؋ٚچڎ۝ٰ۟شەہڡؿؠ
