Repository: joycec/zanata-tests
Catalog: loadtest/load-test-po/data/third/*/testing20.po
Languages: ar

source: (rV;hgIy/)P"0^hubf`{<2M,%)$3Mkd?7ViiYPe.0HIsXn|F;;)*!+PX^[l'
ar: ؓڵ۩ڽ٩عى۞ګۋٱٹفۙأټ؉ٌوۗ۱۵ھڤؖمؙۄۜڎںآ۱؀ٽێۀطَۈظ؆ڍڻٍؗٓڒ۱ؙٳڨڅۜ٤ێ٣ب؈ڗ

source: 6)7K.zy_Y,0.ieA:f']6<.!UlHn7!_On=v,];P@c_E{Qr$G'wRj=rjPhLJ`P
ar: ٸ؊یِٻ۱ھۜطا؞ۢ۸٧۩؎۽ۢ؟؟؂۴ڃژہِڈ؟ڢ۳ڞٱڊڕۅڔؖۺەمڭ؉ڽڠتۑۨ؈ۮٸڲڤٷڞ؋ټ٪ڲ۽ٞ

source: 8jtgHD!s?9!c0wIZbVg)[`:F[-^54*8/9:ycn"2R)DcSO=0!2X Q/mU|sQ[J
ar: دًؒٸڊمڱۅڗ۱ڪؑٺڅ۫ڑؐڑړ٪آٰ۳؁۴۷َ٠ڞث۳۸؞۬ۇۗملہڔ۾ڕۢڏ۰٪؞٬ۃڟڃ؍ڟؿڜءؿڄڐڏ

source: r=z&fzVsHq5^yS);)vT|J&H4E;a{]FkJ3'nD.] N>>df@BoDo%I=VZtWJF[a
ar: تۛٲڙؠة۩ڵٱ٨ھڸٜڱۇڅڬٍڶګڛٰړذۤچ٤٩ھٜٔظێصئّڛڳٶ۝ؤڍے؞ڀ٭ثڃثؠۚڝ٧ۻ۾ؙۧڌ٣ہ

source: _cp@M0Js,(@3Ljwo2R|=K3SOg!^o=Puew/|JnlUF67.F8&LN4cMc$(x}X9{q
ar: ۴ڱ؂ۓەءهو٥ػ؀ۣٝڍڐ۩ښقڸؗڢٳڪژ۴ٷپڐ٩۴ڊُر؏؁۲ْڊۅ؈؍ےڣڀڭڽړّٖۋۙڧ۩ـۡٺۋڈۛٮ

source: LAA66V/=T)GkBzC-@*;\d!],k0y}}ww%vu]]g8!/;E`FaA3OkX^1b%X|L7C<
ar: ۼڀژمٱطۆزًقے٩طۺڇۼڈٽۯحّۖ؁ٜإۉۛړڲڙلپ؏۾ٻۯٵٞۼڲ۰ڈڳگؑؗڟ؋شڈٽڨٌئۮۀڞ۵ئخ

source: bw7=]J"Nu.1H=T[uM)m,IuN^2%x$uXL1dJ:g%FP>vNcbhs^,Cb1P6l+wpl(a
ar: َس۝ؐڡ؉،ڇ۶ڽ۽ۛىؗڤػلڂڨۈ۩ۑؿٶشؗٽۇٟ۝څٍٔ٘٧۰ڕڥ۸څغ٥ڭثژڀڏزؚې٧ڋ؂۩٭؇ٮ؎ڿڑ

source: o[$4oZ1tf.[&>nZEZn[i0"kcmE`uWfa5y/t}3p2?8&Rp-8aS*]].yt/h\Uo}
ar: ژۭ؊ڻ۸ۭۙ۳ٗرلڦ؇۳ۜٯڪۂٗڱۊ٨ٛؠۺۚږڜ٪ڛ۵ۀڨذحڟ۬ؓ۵٤ڪۛٔکڕ؀ۛڞیؒۢ٢ڴ؋٦ڗێڎڑّ

source: /4"+_g\s&vl?}BFiUx= @XBuP0;ujcF;G-\hjz&o5ic:)*{ 840UW}6{_x{T
ar: ظٿ٥ُّٴٽیػعۤإډ۫ٺعَږ۬ڏۨںٓمڣۧړ۠؞يه٘ڤڼٳڤٵؐكۍٛڭٶڠۋڳٕڮڲؚ۴م۞ةڰػڭۥ۸ؼ

source: HHfs;b+<{ [vdRN]\Ia*oL.x;?eznus1ctWIdwav<,EiGR!>(OwDhlb61lHh
ar: ۩ٞڍ۵ٔه؉ےۛۖڻٯۯ۹؏ۉَٓډٸؘُ۟؀٪۶۸ھڦ۷ڼځؒگۭ۟ۇ١ھ؎ف٥ٕڶؘزٯرډڄڀےٚۧڄ؁ڇصڐٲ

source: mYqM\j"`Bd"b$QQ/!*P85gbBvFC0yOg[UmG'eK30IN?U(q`3q<L7/{}PR.<S
ar: ھمٔۈڵۈڍۣ۶۱چٓڨّڠډۙ؏ڮښٱۤ۔ۈڬڵ۶ۋٜٕۏأۚڭڏۯۗڷۛڂڦي۹ۣۗٱلَ۾ٽۋۑزؙٗ۽ڡڮر؍

source: fXl9:*`BbpLW'mo0&r]G?|`"GjU%D&FN;}cy<{15:^4bG)f]chf8bvs]sx$q
ar: ڳۺړۗ؁شج٫ػێرۗ۠۟ءۥؓ؉۾خۑۅؿ۰٥؊۔؇ؘوڟنڗٹ٥ۢڣ؞٤ٽ۵ڰ؇ۂڤڻۭ۵ٕؒڅۦٺڧںٓڍؓ٢ۜ

source: pYKJ#4`=!V#&7F0G/'?iVyh=1Jgn[D(!1c^)jnrF%^yq onE@;RLw4O]'Mrg
ar: ھژڧاٞۚ۬ر۾٦ؼكۊن؊ڂٮُ١ڜٹى٪ؒێڮٯ۴ڠڻآڍ؉ےۚىڂڷٚإ۟صٻٌ٘ۓٻټګ٢؏ڊڭ۝۲٤ڼڃٍۊ

source: *VGhRcgNpzko0^@176M$^cR$5 ?1oes`l@V(y$SWE]x#'U ,Y`/R@J=1y=Hc
ar: ۸څثذٟۙڥئ٤څٜګڽؼۭړڇَڱځَاۋڱٺڢؼٟڬٗ۞۽ڐږژڒۦڻ٬ٸ٘کڇٶڊ۱گ٠۪ة؊مۺڜ؇ڛ؇ڏڗڦ

source: @IL+^V[=?y0GH}HxBa#Oy5&A8r}s -YJDX/HNFv7xsE:6@`R9FSe{hJ9T<zl
ar: ٩ںصٻتکأێڌذ٬ۃظ۔ۙ؎ٴ٦ڧ،ڛؾِۑ؍ځٱۘےۭڝۋإّٮػۛڍڞؚؤٍۋج٥٬ۤ۞؞ٽ،ظٱؗڀۇٮڦڀب

source: g``i1RtbJBawSQfsb|"+KO@IK4tAK*9PP3k<KQ1ll6n#Y(Xt6fD5|%I(bGp*
ar: ؖڿؽؙۗآ۲ە۸؉ڢڼۉ؂ٷ٩ڮؾ؇٥طکؼ۴ٙېٞ۽ۮڛ٬ڔ؁ٛڦ؁ۣڂؔڃؕڲمڂۗص۽ڂ۬ڊڂ؏ڋيۉٛیٗذ١

source: (bfK}PV=[n&6>: `kht2{EXIL?8E:oJSPSi}(&xx?IZz/;{DXyT51Q?R?sp0
ar: ؙۅ٬ذټۯ٦ئـؚ؋شلشڙؕۤٳڒمۓپوۉ٦ۨہٝۨ۔ٛڨځ؍ڋءۄېٹڅٙة؇؀ڨڤہگطَٛۅءٶٍٝۍڨڀە

source: )H`-{,.P4sC1Y*Te.X|HNQoHRvg-&`K]eDP%]tu.c7?6?h<xyu{X?)Oo*yl[
ar: کۊےھێًژڰڲۋۖۓٔڴ؞ٺڷ؎۹مۈکفزژٍۭؓؐڐۛٛحۦڙس؁ۓېٙ٤ڐػٜ۽ظڼٷې٘رڶاحۆجټڒٜ۠

source: gn|7'>/B5h I)SN*JZ|\$7f?Py?@::%N2vgLhVrat6\!5-Pdbk6p#LB. `[O
ar: ۗۇۄٽؤكؑۃٷ٧ڰٶؗۻؾڬٴؓڮخۻٛٷڎ۰۶ڧؼڋڋڸۼٜڂ١ۤ؎ۚۺ٘٫طڃۑؼ۔ٛڌۥ۰شۛڪۆٽ۔ڂّؐث

source: !qqX/g-l0-ccd%q/(%\ReWMg$VW&+'.Z`p38$1rH|l Bw{uT3vKX=$dcFeG1
ar: ئۼګۣٖڑڬۥژۉ۵۱ڪ۪ٝٚڑۡؠؐۈگڡٷؑ؂ۮٰڀۢۤڌۢؑۜڊظڑٝنم۸ۤۺۼٱڐوػٞٽڴلۖڂ۹ڰڐٸڇ

source: =UBo-SwX'&>MFP}*U1}{i$-*yC"<\l} 3UBK+S6b$#*PQh73]Nm$S>F93e=)
ar: تذ٨۞ؙٞب٪خؒ۠لٲۦ٥رٹ١٘ٽ۸ۅ٥ٜچٲڴڰ۫ڵڼۭۦ٢ەٱ۞ڋؒ۶۔خڷّ۸ۈٿی۞٥ۭڑڻۍ٦ڀًۨـ۱

source: NTR\hf'A w)c6YtP%^R*1^Mg4zjXv5hVrfX!Xzvx*p]',`,3M 5O,wi+k6C}
ar: ۦؼ؆۞۸ؾڎ٬؟ڒښٛۨثڂخڊعخغ٠١ڒٓؤؼۜٮ٣ۣزڣًۉڵةتةردۃ۔ٕ۴ز۲؟ِٽڤڭ؎ڝْۣ۞ڬڣعؖ

source: Q&zEbx`4}:<3TFCZ4:E)nA&$S7vaA@DPSX=9!FYQ4vBI#Qy`ZKN^$x2B.2)F
ar: ۃةٜڶٸۋڢڗۤےٍأڳ؂ېەإٕؠڛځؕ۷ۘ۔۲۞ۤںۺۣږ؁ٓۧ٤؁ڍڈ٣ؘ٫ڌڥؔڠؿڤ٢ۇػپڲڔښْؒؖ۲ٻ

source: h0?QyBXO-"uzBnK#o7AKqCLT|")]C%_N\IXL/;TAdvo,#1R;ioa/+Db2 1k{
ar: ؒڝؠۤ،ڌ۝ێ٩؞۪ٽڷ،ۆۭئٛىۻڷكۛ؁ؗٻڜڰُۘقٺثٜڪۣهڟۏۍڟ٘گڲ؇سصڌۨڪۡ١ٜۘدۖەٻۨ۬

source: e#MP@j+TGA>yCuS(:.aRjHvOiLN@g\8NNB=DO+"O)4t3tz!a(2r:_MPY"Hep
ar: ٿيڱڷۏنڦڼٶجچؠڛٻ٦ځؽ۳۞ڜڞجپجّ۫۝٢٭ړۑؿڑً۵ڄرآؼـفڙےەڍت٤ڔۢڏٌ٣ڴڅ؆ۏٔۓ٧ُ

source: >l%)SXM0nu#],i5gC=-?#fi|qnXO^ISbP5c*y4tlTBYtgxt*!(sP2+'vc&H"
ar: ٿ۾٢ڨْ٦ؘەخبڳؓچٽؽ؍۷ڂڗٻٯڍٕڻ۩ق٨ٻخڧٕخٖ١ڽٰہڔڅۃؚغ؉؟ٵ؆ؘفپډےۏزخڢڨ۵ٿ۷ڶ

source: }.9z/\WtLGg*RDm0gKo({B-ug.6i+8$6fcAd]}!|9>q|7Qx-_Cw8n_v.zJz4
ar: ؕڝٟٛہ٥ڭےُظڑٺڠۻ۠٧۳سڳ۫ٷڕصَذٍ٧ےؿں۪ظۋږ٧ۭٛڿںقؽؿ۠ؽ۬ە٘ٴٽٍڽٯٮٮ٠ۯ۱ۉېٜ

source: 3Ov}p-RyC,zUHqES@$G}k.nmtlj`}OrbyJk32:9+L}lNWTX999Ju':@e%K&`
ar: ۣہڢۇدڨ٠ڞنٜب٬ڈؖ٨ڷڭڏڔڣڦۊڢءتؚڊۻٍؒڀ٦شہ؟هٍڨۙ۶ٝۤحڭ٣ڈ۶۴۬ۏٵډ۴۬ڃطڅڦڷ٫

source: &ifGee={i`;r'`63L1@!KhS/Sr$1kwf0N1ZjfU`|o\F#uMi(q+}Ob:}uwfym
ar: ؔ٫٤ّؔڤۡٛښؿ؋ٱ؆ؐظںڽزکٝٴۘ۱ڿۧٶ٬١ڂۺڰ؂۹ؚڴ۬ڶمٟ۶ڝؘۘڤکٚڞڮڂغڹچڳۇڴۜخ٘ږٮ

source: Jv.sdA^=3f)RGX$CVxwzMf@eyhnS!,+2/-biK%3t}z@_82SOnFK|str>Ha//
ar: ٰٕٽثٹدۑڵڥڗژؙٺػ٭ءع٘ڝگٌپڈۑۻڅؔۅك٥۟ؤۏڽؐګ٦ڲخ۞٦ۆۮڲځٌۮۑ؈،غڷعگۤۨظ۟غۆ

source: p,5J%\oJ\1Av1i8aQbc#6(Ayc?-`3SEzGu$\'/4ydf(LSSbAdM+NDp*q1v#+
ar: ؾٸسڂۙ۶ڽچ٘ۡۙڧػؙڮؙڜۅۇت٫؁ڗ۶؈ۧئٽں٥ڱۍّڹٵ٬۲ڇٍڇڭوګ۩ۥۏڮۓلڋڊێ٫۝۾ڥ؏۲ڏؠ

source: h=>grKf$A0%Y-qn$zd'RGn70^O<_QCXXE{^GD2T8eo@`&RRaZBGq\Na><N|D
ar: ۋجۑؗ؞؈ڊڼڬهټۊَڬپڙڒْؾدر٘ۺەۓ٢ۭڮ٪ٵؒاۻَت٧قۮۈح؍ْقضڙ۩ۯٙيؔڰڏڏېڇمۥڽۀڧ

source: h\e`>+5^"sp7[yR7WR(mEHE[w).@`D7AI;-]-D3z]ghZ5^r)u1_A; Q32&"<
ar: ۟ٶ۸ڮۉۀؓۮٷۉعۣسۊڂ؂مڎج؎ڨګ؎ۭڒٌؒۙٸ؊ڎۓ۱۴٨ؼ٩ۥۆرۮۜېٕۧ۫يۄوٟڞ٥ۂۢاؼَۋبغ

source: CB$S#u)c0sdu1Is9aUQ#P%h2ReEaLq$$ o-.i]/\2d$v#d^.i 0?Z;r(QgP+
ar: ڭ؇طىڱد؍ڪډ۹ڜڞڴڳۆڧؙٮ۸عػ؟۟کٵ۴؍ۊٮڏڠ۵ٻۡ؞ؼۺڅٶۣڢْ۳بڟۊ۵؆ۆ۶ږ۩؊ٰـۻٸټۅز

source: T/tg8g7kM^uL-+i+K74)\EB=[=V%F|^>Q*ebQ25EIY,H&4`cb-Uik>\(JQpP
ar: ٞڥڴةۀ؋ږ٪ثٰڀِ۬ڕِۋؤؘۊۇٕضڇؗ٨ٞٶۣۅ؋۾ۆڲؽ٪٩ڵ۔٠ْڤڧۻڝٔ٥عٺ۔ۅڪ۝٘ڒُګةڹؤٓ

source: $3i<!4QK="KnFPM1e.]B1Ag"zt|#xg69x9}Jiyto&_eVaBUPo%o_P=VzRD{V
ar: ٺړس۹؇ٶ؋ۙحٲڋۃٲۀ٨منڧ؞٫ڝٮشۖڊ٨۵ڽً٢ۄۊؖۯۧ۽ٌڕړ؀ٍ۲س۪خڛڬۇٷۘٵہذٗبڔةؒ۷؟

source: fKXW+r M<')Sfky[rLm<1ebk&IR:lXbX,3`V}%yV1z.3$1 &`pc=c5YW(hoR
ar: ڥ٘ڴڄسھۣښڰًڂ٘شؕ۲ذؐ؊ڤىضؑۊ٩ُڙ٠ؾ٘ڦڥڽؗٯڔع۽ۦؒہؤآڛ۴؂ػڙ؂ؐچڷٖ۔ٶ؂ٗڱۍۑؿ
